{"id":47,"date":"2014-12-04T09:35:51","date_gmt":"2014-12-04T09:35:51","guid":{"rendered":"http:\/\/papercom.ddns.net\/?page_id=47"},"modified":"2023-09-16T12:52:24","modified_gmt":"2023-09-16T04:52:24","slug":"disclaimer","status":"publish","type":"page","link":"https:\/\/www.paper-com.com.hk\/tc\/contactus\/disclaimer\/","title":{"rendered":"\u514d\u8cac\u8072\u660e"},"content":{"rendered":"<h4><strong>\u8a0a\u901a\u5c55\u89bd\u516c\u53f8\u7db2\u5740 \u2014 \u5546\u6a19\u8072\u660e<\/strong><\/h4>\n<div style=\"text-align: justify;\">\u3000\u3000\u300c\u8a0a\u901a\u5c55\u89bd\u300d\u4e00\u8a5e\u53ca\u5404\u500b\u300c\u8a0a\u901a\u5c55\u89bd\u300d\u6a19\u8a8c\uff0c\u5747\u70ba\u8a0a\u901a\u5c55\u89bd\u516c\u53f8\u7db2\u5740\u7684\u5546\u6a19\u3002\u6240\u63a1\u7528\u7684\u5546\u6a19\u53ca\u6a19\u8a8c\u5747\u5c6c\u8a0a\u901a\u5c55\u89bd\u516c\u53f8\u7684\u8ca1\u7522\u3002\u7db2\u5740\u4e0a\u51fa\u73fe\u7684\u5176\u4ed6\u540d\u5b57\u53ef\u80fd\u5c6c\u65bc\u6709\u95dc\u64c1\u6709\u4eba\u7684\u5546\u6a19\u3002<\/div>\n<p>\u3000<\/p>\n<h4><strong>\u8a0a\u901a\u5c55\u89bd\u516c\u53f8\u7db2\u5740 \u2014 \u9069\u7528\u6cd5<\/strong><\/h4>\n<div style=\"text-align: justify;\">\u3000\u3000\u6240\u6709\u95dc\u65bc\u63a5\u9054\u53ca\u4f7f\u7528\u672c\u7db2\u5740\u8cc7\u6599\u7684\u4e8b\u5b9c\uff0c\u6982\u53d7\u4e2d\u83ef\u4eba\u6c11\u5171\u548c\u570b\u9999\u6e2f\u7279\u5225\u884c\u653f\u5340\u300c\u9999\u6e2f\u300d\u6cd5\u4f8b\u6240\u898f\u7ba1\u3002<\/div>\n<p>\u3000<\/p>\n<h4><strong>\u8a0a\u901a\u5c55\u89bd\u516c\u53f8\u7db2\u5740 \u2014 \u514d\u8cac\u8072\u660e<\/strong><\/h4>\n<div style=\"text-align: justify;\">\u3000\u3000\u8a0a\u901a\u5c55\u89bd\u516c\u53f8\u300c\u8a0a\u901a\u300d\u7db2\u5740\u6240\u8f09\u4e00\u5207\u8cc7\u6599\u4e43\u6839\u64da\u7de8\u5236\u7db2\u5740\u6642\u5df2\u77e5\u7684\u4e8b\u5be6\uff0c\u672c\u8457\u771f\u8aa0\u63d0\u4f9b\u3002\u96d6\u7136\u5728\u64ec\u5099\u8a72\u7b49\u8cc7\u6599\u6642\u5df2\u76e1\u529b\u78ba\u4fdd\u6e96\u78ba\uff0c\u4f46\u8a72\u7b49\u8cc7\u6599\u4ecd\u53ef\u80fd\u6703\u4f5c\u51fa\u8b8a\u66f4\u3002\u300c\u8a0a\u901a\u300d\u4fdd\u7559\u96a8\u6642\u4fee\u6539\u672c\u7db2\u5740\u8cc7\u6599\u7684\u6b0a\u5229\uff0c\u800c\u6bcb\u9808\u9810\u5148\u901a\u77e5\u3002\u5728\u6cd5\u4f8b\u5141\u8a31\u7684\u7bc4\u570d\u5167\uff0c\u300c\u8a0a\u901a\u300d\u5c0d\u4efb\u4f55\u932f\u8aa4\u3001\u907a\u6f0f\u6216\u56e0\u4f7f\u7528\u8cc7\u6599\u800c\u5f15\u81f4\u7684\u7d50\u679c\u6982\u4e0d\u8ca0\u8cac\u3002\u300c\u8a0a\u901a\u300d\u4e0d\u4fdd\u8b49\u8a72\u7b49\u8cc7\u6599\u7684\u5b8c\u6574\u6027\u3001\u6e96\u78ba\u6027\u3001\u6642\u6548\u6216\u56e0\u4f7f\u7528\u8a72\u7b49\u8cc7\u6599\u800c\u5f15\u81f4\u7684\u7d50\u679c\uff0c\u4e5f\u4e0d\u63d0\u4f9b\u4efb\u4f55\u5f62\u5f0f\u7684\u660e\u793a\u6216\u6697\u793a\u4fdd\u8b49\uff0c\u5305\u62ec\u4f46\u4e0d\u9650\u65bc\u5c0d\u67d0\u7528\u9014\u7684\u9069\u5207\u6027\u4e4b\u4fdd\u8b49\u3002\u300c\u8a0a\u901a\u300d\u4e0d\u6703\u5c0d\u8a72\u7b49\u8cc7\u6599\u7684\u4efb\u4f55\u4e0d\u6e96\u78ba\u4e4b\u8655\u627f\u64d4\u8cac\u4efb\u6216\u6cd5\u5f8b\u8cac\u4efb\u3002\u82e5\u4efb\u4f55\u6cd5\u4f8b\u7981\u6b62\u6392\u9664\u4e0a\u8ff0\u6cd5\u5f8b\u8cac\u4efb\uff0c\u5247\u300c\u8a0a\u901a\u300d\u7684\u8cac\u4efb\u50c5\u9650\u65bc\u91cd\u65b0\u63d0\u4f9b\u6cd5\u4f8b\u5141\u8a31\u7684\u8cc7\u6599\u3002<\/div>\n<p>\u3000<\/p>\n<h4><strong>\u8a0a\u901a\u5c55\u89bd\u516c\u53f8\u7db2\u5740 \u2014 \u76f8\u95dc\u7db2\u5740<\/strong><\/h4>\n<div style=\"text-align: justify; padding-bottom: 10px;\">\u3000\u3000\u672c\u7db2\u5740\u53ef\u80fd\u5305\u542b\u7b2c\u4e09\u8005\u7db2\u5740\u7684\u9023\u7d50\uff0c\u76ee\u7684\u50c5\u70ba\u65b9\u4fbf\u700f\u89bd\u4eba\u58eb\uff0c\u4e26\u4e0d\u660e\u793a\u6216\u6697\u793a\u300c\u8a0a\u901a\u300d\u5c0d\u8a72\u7b49\u7b2c\u4e09\u8005\u7db2\u5740\u6216\u5176\u7522\u54c1\u6216\u670d\u52d9\u7684\u78ba\u8a8d\u3001\u6279\u51c6\u3001\u5efa\u8b70\u6216\u504f\u597d\u3002\u4efb\u4f55\u4eba\u58eb\u4f7f\u7528\u6216\u63a5\u9054\u8a72\u7b49\u7b2c\u4e09\u8005\u7db2\u5740\u6216\u5176\u7522\u54c1\u548c\u670d\u52d9\uff0c\u98a8\u96aa\u6982\u7531\u6709\u95dc\u4eba\u58eb\u81ea\u884c\u627f\u64d4\u3002\u9664\u975e\u5df2\u4f5c\u8aaa\u660e\uff0c\u5426\u5247\uff0c\u300c\u8a0a\u901a\u300d\u8207\u7b2c\u4e09\u8005\u7db2\u5740\u7684\u64c1\u6709\u4eba\u6216\u71df\u904b\u516c\u53f8\u4e26\u7121\u4efb\u4f55\u95dc\u4fc2\uff0c\u300c\u8a0a\u901a\u300d\u5c0d\u8a72\u7b49\u7b2c\u4e09\u8005\u7db2\u5740\u4e26\u7121\u63a7\u5236\u6b0a\u6216\u6b0a\u5229\u3002<\/div>\n<div style=\"text-align: justify;\">\u3000\u3000\u5404\u7528\u6236\u5982\u5c0d\u6b64\u7db2\u7ad9\u6240\u63d0\u4f9b\u7684\u5167\u5bb9\u6709\u7591\u554f\u3001\u5c0d\u6240\u8f09\u7684\u67d0\u4e9b\u8cc7\u6599\u6709\u554f\u984c\u9700\u8981\u63d0\u51fa\u3001\u767c\u73fe\u6709\u907a\u6f0f\u4e4b\u8655\uff0c\u6216\u8a8d\u70ba\u6709\u95dc\u8cc7\u6599\u53ef\u4ee5\u66f4\u70ba\u6e05\u695a\u7684\u65b9\u5f0f\u8868\u9054\uff0c\u8acb\u4ee5\u96fb\u5b50\u90f5\u4ef6\u65b9\u5f0f\u5c07\u4f60\u7684\u610f\u898b\u53ca\u5efa\u8b70\u5bc4\u4f86<a href=\"mailto:1301150027@qq.com\">1301150027@qq.com<\/a>\u3002<\/div>\n<p>\u3000<\/p>\n<h4><strong>\u53c3\u89c0\u4eba\u58eb\u689d\u4f8b\u53ca\u898f\u5247<\/strong><\/h4>\n<p><b>1\u3001\u689d\u4f8b\u53ca\u898f\u5247<\/b><\/p>\n<div style=\"text-align: justify;\">\u3000\u3000\u53c3\u89c0\u4eba\u58eb\u5728\u767b\u8a18\u53c3\u89c0\u5c55\u89bd\u6216\u63a5\u53d7\u8a31\u53ef\u53c3\u89c0\u5c55\u89bd\u6642\ufe50\u5373\u8868\u793a\u4ed6\u5011\u540c\u610f\u9075\u5b88\u5c55\u89bd\u5c0d\u53c3\u89c0\u4eba\u58eb\u7684\u689d\u4f8b\u53ca\u898f\u5247\u548c\u5c55\u89bd\u4e2d\u5fc3\u88fd\u5b9a\u7684\u689d\u4f8b\u53ca\u898f\u5247, \u53c3\u89c0\u4eba\u58eb\u53ef\u5411\u4e3b\u8fa6\u55ae\u4f4d\u7d22\u53d6\u689d\u4f8b\u53ca\u898f\u5247\u526f\u672c\u3002<\/div>\n<p>\u3000<br \/>\n<b>2\u3001\u5728\u5c55\u89bd\u4e2d\u5fc3\u7684\u64cd\u5b88<\/b><\/p>\n<ul>\n<li style=\"text-align: justify; padding-bottom: 10px;\">\u53c3\u89c0\u4eba\u58eb\u4e0d\u5f97\u9020\u51fa\u6216\u5bb9\u8a31\u9020\u51fa\u53ef\u5f15\u81f4\u6df7\u4e82\ufe50\u6ecb\u64fe\ufe51\u7169\u64fe\ufe51\u4e0d\u4fbf\ufe51\u50b7\u5bb3\u6216\u5371\u5bb3\u4ed6\u4eba\u8eab\u9ad4\u6216\u8ca1\u7269\u7684\u4e8b\u60c5\ufe50\u6216\u8005\u662f\u4e3b\u8fa6\u55ae\u4f4d\u8a8d\u70ba\u8207\u4e00\u822c\u5c55\u89bd\u898f\u5247\u4e0d\u76f8\u7b26\u7684\u4e8b\u60c5\ufe50\u6216\u8005\u662f\u69cb\u6210\u9055\u53cd\u689d\u4f8b\u53ca\u898f\u5247\u6216\u76f8\u95dc\u6cd5\u5f8b\u548c\u689d\u4f8b\u7684\u4e8b\u60c5\u3002<\/li>\n<li style=\"text-align: justify; padding-bottom: 10px;\">\u672a\u7d93\u4e3b\u8fa6\u55ae\u4f4d\u4e8b\u5148\u66f8\u9762\u6279\u51c6\ufe50\u53c3\u89c0\u4eba\u58eb\u4e0d\u5f97\u651c\u5e36\u7167\u76f8\u6a5f\ufe51\u651d\u50cf\u6a5f\u6216\u5176\u5b83\u4efb\u4f55\u5f62\u5f0f\u7684\u9304\u50cf\u8a2d\u5099\u9032\u5165\u5c55\u89bd\u4e2d\u5fc3\u3002\u4e3b\u8fa6\u55ae\u4f4d\u6709\u6b0a\u96a8\u6642\u641c\u67e5\u4efb\u4f55\u53c3\u89c0\u4eba\u58eb\u7684\u96a8\u8eab\u651c\u5e36\u7269\u3002<\/li>\n<li style=\"text-align: justify; padding-bottom: 10px;\">\u5728\u51fa\u5e2d\u5c55\u89bd\u671f\u9593\ufe50\u672a\u7d93\u4e3b\u8fa6\u55ae\u4f4d\u4e8b\u5148\u66f8\u9762\u6279\u51c6\ufe50\u660e\u78ba\u7981\u6b62\u53c3\u89c0\u4eba\u58eb\u9304\u88fd\u4efb\u4f55\u5236\u5f0f\u7684\u5f71\u50cf\u3002\u8a72\u9805\u7981\u6b62\u5305\u62ec\u4f46\u4e26\u4e0d\u9650\u65bc\ufe55\u4efb\u4f55\u5f62\u5f0f\u7684\u62cd\u7167\ufe51\u651d\u9304\u6216\u6578\u78bc\u651d\u9304\u53ca\u7e6a\u5716\u6216\u756b\u8349\u5716\u3002\u53c3\u89c0\u4eba\u58eb\u540c\u610f\u5728\u88ab\u8981\u6c42\u6642\u5411\u4e3b\u8fa6\u55ae\u4f4d\u4ea4\u51fa\u9304\u6709\u5f71\u50cf\u7684\u4efb\u4f55\u6027\u8cea\u5f62\u5f0f\u7684\u9055\u898f\u6750\u6599\ufe50\u5305\u62ec\u4f46\u4e0d\u9650\u65bc\ufe55\u81a0\u7247\ufe51\u9304\u50cf\u5e36\ufe51\u8349\u5716\u672c\ufe51\u7167\u76f8\u624b\u6a5f\u548c\u6578\u78bc\u5b58\u5132\u8a2d\u5099\u3002<\/li>\n<li style=\"text-align: justify; padding-bottom: 10px;\">\u82e5\u53c3\u89c0\u4eba\u58eb\u9055\u898f\u9304\u88fd\u4efb\u4f55\u5f71\u50cf\ufe50\u5f71\u50cf\u5275\u4f5c\u548c\u9304\u88fd\u65b9\u9762\u7684\u7248\u6b0a\u548c\u5176\u5b83\u77e5\u8b58\u7522\u6b0a\ufe50\u6216\u5176\u5b83\u6b0a\u5229\uff08\u70ba\u514d\u751f\u6b67\u7fa9\ufe50\u5305\u62ec\u9304\u97f3\u548c\u5ee3\u64ad\u7684\u6b0a\u5229\uff09\uff08 \u201c\u77e5\u8b58\u7522\u6b0a\u201d\uff09\ufe50\u4e0d\u7ba1\u662f\u73fe\u5728\u9084\u662f\u5c07\u4f86\u7522\u751f\u7684\u6b0a\u5229\ufe50\u90fd\u5c07\u7121\u689d\u4ef6\u4e26\u7acb\u5373\u6b78\u5c6c\u4e3b\u8fa6\u55ae\u4f4d\u6240\u6709\u3002<\/li>\n<li style=\"text-align: justify;\">\u53c3\u89c0\u4eba\u58eb\u4fdd\u8b49\u6309\u4e3b\u8fa6\u55ae\u4f4d\u8981\u6c42\u7c64\u7f72\u6240\u6709\u7684\u5951\u7d04\u548c\u6587\u4ef6\u53ca\u63a1\u53d6\u4e00\u5207\u884c\u52d5\ufe50\u4ee5\u4fbf\u5c07\u77e5\u8b58\u7522\u6b0a\u6b78\u5c6c\u4e3b\u8fa6\u55ae\u4f4d\ufe50\u5305\u62ec\u4f46\u4e0d\u9650\u65bc\ufe55\u905e\u4ea4\u539f\u59cb\u5f71\u50cf\u6216\u62f7\u8c9d\u7684\u5b58\u5132\u5a92\u4ecb\u3002\u5c0d\u9055\u53cd\u5c55\u89bd\u548c\u5c55\u89bd\u4e2d\u5fc3\u689d\u4f8b\u53ca\u898f\u5247\ufe51\u76f8\u61c9\u6cd5\u5f8b\u548c\u689d\u4f8b\u7684\u53c3\u89c0\u4eba\u58eb\ufe50\u4e3b\u8fa6\u55ae\u4f4d\u6709\u6b0a\u55ae\u65b9\u9762\u62d2\u7d55\u4efb\u4f55\u53c3\u89c0\u4eba\u58eb\u5165\u5834\ufe50\u6216\u8981\u6c42\u5176\u96e2\u958b\u5c55\u89bd\u4e2d\u5fc3\u3002\u5728\u6b64\u554f\u984c\u4e0a\ufe50\u4e3b\u8fa6\u55ae\u4f4d\u5177\u6709\u6700\u7d42\u5224\u65b7\u6b0a\u3002<\/li>\n<\/ul>\n<p>\u3000<br \/>\n<b>3\u3001\u8cac\u4efb<\/b><\/p>\n<ul>\n<li style=\"text-align: justify; padding-bottom: 10px;\">\u4e3b\u8fa6\u55ae\u4f4d\u5c0d\u53c3\u89c0\u4eba\u58eb\u5728\u5c55\u89bd\u4e2d\u5fc3\u53ca\u5176\u9644\u8fd1\u5c0d\u81ea\u8eab\u6216\u4ed6\u4eba\u8ca1\u7269\u6240\u767c\u751f\u7684\u640d\u5931\u6216\u640d\u58de\uff08\u7121\u8ad6\u4f55\u7a2e\u539f\u56e0\uff09\ufe50\u4e0d\u627f\u64d4\u4efb\u4f55\u8ce0\u511f\u8cac\u4efb\ufe50\u4e5f\u4e0d\u5c0d\u53c3\u89c0\u4eba\u58eb\u5728\u5c55\u89bd\u4e2d\u5fc3\u548c\u96e2\u958b\u5c55\u89bd\u4e2d\u5fc3\u7684\u904e\u7a0b\u4e2d\u767c\u751f\u7684\u6b7b\u4ea1\u6216\u50b7\u5bb3\u4e8b\u6545\u627f\u64d4\u4efb\u4f55\u8cac\u4efb\uff08\u4e0d\u5305\u62ec\u7531\u65bc\u4e3b\u8fa6\u55ae\u4f4d\u8d85\u904e\u6cd5\u5f8b\u9650\u5b9a\u7bc4\u570d\u5167\uff08\u50c5\u6b64\u7bc4\u570d\u5167\uff09\u7684\u758f\u5ffd\u6240\u5f15\u8d77\u7684\u6b7b\u4ea1\u548c\u50b7\u5bb3\uff09\u3002<\/li>\n<li style=\"text-align: justify; padding-bottom: 10px;\">\u53c3\u89c0\u4eba\u58eb\u540c\u610f\u4e3b\u8fa6\u55ae\u4f4d\u5c0d\u53c3\u5c55\u5546\u5728\u5c55\u89bd\u6703\u4e2d\u5c55\u793a\u6216\u92b7\u552e\u7684\u7522\u54c1\u4e0d\u627f\u64d4\u4efb\u4f55\u8cac\u4efb\u3002<\/li>\n<li style=\"text-align: justify; padding-bottom: 10px;\">\u53c3\u89c0\u4eba\u58eb\u540c\u610f\u5411\u4e3b\u8fa6\u55ae\u4f4d\u3001\u5176\u54e1\u5de5\u3001\u4ee3\u7406\u4eba\u53ca\u627f\u5305\u5546\u8ce0\u511f\u4e26\u514d\u5176\u8499\u53d7\u7531\u65bc\u53c3\u89c0\u4eba\u58eb\u81ea\u8eab\u6216\u5176\u4ee3\u7406\u7684\u4efb\u4f55\u4fb5\u6b0a\u884c\u70ba\u6216\u672a\u7d93\u5141\u8a31\u9304\u88fd\u5f71\u50cf\u800c\u5c0e\u81f4\u4e3b\u8fa6\u55ae\u4f4d\u81ea\u8eab\u6216\u5176\u4ee3\u8868\u8499\u53d7\u6216\u5411\u5176\u63d0\u51fa\u7684\u4e00\u5207\u7533\u7d22\ufe51\u8cac\u4efb\ufe51\u640d\u5931\ufe51\u8a34\u8a1f\ufe51\u7a0b\u5e8f\ufe51\u8ce0\u511f\ufe51\u5224\u6c7a\ufe51\u652f\u51fa\ufe51\u8cbb\u7528\uff08\u5305\u62ec\u6cd5\u5f8b\u8cbb\u7528\uff09\u53ca\u6536\u8cbb\u7b49\u4efb\u4f55\u640d\u5931\u3002<\/li>\n<li style=\"text-align: justify; padding-bottom: 10px;\">\u53c3\u89c0\u4eba\u58eb\u540c\u610f\ufe50\u4e3b\u8fa6\u55ae\u4f4d\u5c0d\u5c55\u6703\u5b98\u65b9\u624b\u518a\ufe51\u6216\u5176\u5b83\u63a8\u5ee3\u6750\u6599\ufe51\u5370\u5237\u6750\u6599\u4e2d\u63d0\u4f9b\u7684\u8207\u53c3\u5c55\u5546\u6216\u53c3\u5c55\u7522\u54c1\u76f8\u95dc\u7684\u4fe1\u606f\u4e2d\u7684\u932f\u8aa4\u6216\u907a\u6f0f\ufe50\u6216\u8005\u662f\u7531\u4e3b\u8fa6\u55ae\u4f4d\u6216\u53c3\u5c55\u5546\u63d0\u4f9b\u7684\u4fe1\u606f\u4e2d\u7684\u932f\u8aa4\u6216\u907a\u6f0f\u4e0d\u627f\u64d4\u4efb\u4f55\u8cac\u4efb\u3002<\/li>\n<li style=\"text-align: justify; padding-bottom: 10px;\">\u53c3\u89c0\u4eba\u58eb\u78ba\u8a8d\u548c\u540c\u610f\uff0c\u4e3b\u8fa6\u55ae\u4f4d\u3001\u5176\u54e1\u5de5\u53ca\u627f\u5305\u5546\u53ef\u4ee5\u5c0d\u5c55\u6703\u9032\u884c\u62cd\u7167\/\u651d\u50cf\uff0c\u4e26\u53ef\u5305\u62ec\u51fa\u5e2d\u5c55\u89bd\u4e4b\u53c3\u89c0\u4eba\u58eb\u7684\u8096\u50cf\uff08\u201c\u5f71\u50cf\u201d\uff09\u3002\u53c3\u89c0\u4eba\u58eb\u5728\u6b64\u540c\u610f\u514d\u8cbb\u6388\u4e88\u4e3b\u8fa6\u55ae\u4f4d\u53ca\u5176\u5206\u652f\u6a5f\u69cb\u65bc\u5168\u7403\u5c31\u8a72\u5f71\u50cf\u4e4b\u8a31\u53ef\u4f7f\u7528\u6b0a(\u53ca\u6388\u8207\u4ed6\u4eba\u4f7f\u7528\u4e4b\u518d\u8a31\u53ef\u6b0a)\uff0c\u8a72\u6388\u4e88\u4e4b\u6b0a\u5229\u662f\u7121\u9650\u5236\u7684\u3001\u4e0d\u53ef\u64a4\u92b7\u7684\u3001\u6c38\u4e45\u7684\u3001\u5168\u7403\u6027\u7684\u3001\u514d\u7248\u7a05\u548c\u53ef\u8f49\u8b93\u7684\u3002\u53c3\u89c0\u4eba\u58eb\u78ba\u8a8d\uff0c\u4e3b\u8fa6\u55ae\u4f4d\u662f\u8a72\u5f71\u50cf\u6240\u6709\u6b0a\u5229\u7684\u552f\u4e00\u64c1\u6709\u8005\uff0c\u4e26\u7279\u6b64\u653e\u68c4\uff08\u4e00\uff09\u5c31\u8a72\u5f71\u50cf\u4e4b\u4efb\u4f55\u53ca\u6240\u6709\u6b0a\u5229\uff0c\u53ca\uff08\u4e8c\uff09\u5c31\u8a72\u5f71\u50cf\u6216\u4f7f\u7528\u8a72\u5f71\u50cf\u6240\u7522\u751f\u548c\u8207\u4e4b\u76f8\u95dc\u4e4b\u4efb\u4f55\u53ca\u6240\u6709\u7d22\u511f\u7684\u4e3b\u5f35\u3002<\/li>\n<li style=\"text-align: justify;\">\u9664\u975e\u6709\u4e3b\u8fa6\u55ae\u4f4d\u63d0\u4f9b\u5176\u4efb\u4e00\u8463\u4e8b\u7c3d\u540d\u7684\u66f8\u9762\u78ba\u8a8d\ufe50\u5426\u5247\u4e3b\u8fa6\u55ae\u4f4d\u4e0d\u514d\u9664\u689d\u4f8b\u53ca\u898f\u5247\u4e2d\u4e4b\u4efb\u4f55\u898f\u5b9a\ufe50\u6216\u5176\u4efb\u4f55\u6b0a\u5229\u3002<\/li>\n<\/ul>\n<p>\u3000<br \/>\n<b>4\u3001\u4e3b\u8fa6\u55ae\u4f4d\u96b1\u79c1\u653f\u7b56\u8072\u660e<\/b><\/p>\n<div style=\"text-align: justify; padding-bottom: 10px;\">\u3000\u3000\u4e3b\u8fa6\u55ae\u4f4d\u5341\u5206\u91cd\u8996\u500b\u4eba\u96b1\u79c1\u3002\u4e3b\u8fa6\u55ae\u4f4d\u5c07\u9075\u5b88\u9069\u7528\u7684\u500b\u4eba\u8cc7\u6599\u4fdd\u8b77\u6cd5\u5f8b\uff0c\u5305\u62ec\u6709\u95dc\u500b\u4eba\u8cc7\u6599\u4fdd\u8b77\u7684\u9069\u7528\u4e2d\u570b\u6cd5\u5f8b\u6cd5\u898f\u3002<\/div>\n<p>\u3000\u3000(1)\t<u>\u4fe1\u606f\u6536\u96c6<\/u><\/p>\n<div style=\"padding-left:55px;text-align: justify; padding-bottom: 10px;\">\u3000\u3000\u70ba\u4e86\u5411\u53c3\u89c0\u4eba\u58eb\u63d0\u4f9b\u66f4\u4f73\u670d\u52d9\u4e26\u5c65\u884c\u4e0b\u4e00\u6bb5\u6240\u5217\u660e\u7684\u76ee\u7684\uff0c\u4e3b\u8fa6\u55ae\u4f4d\u53ef\u80fd\u5728\u53c3\u89c0\u4eba\u58eb\u5411\u4e3b\u8fa6\u55ae\u4f4d\u8fa6\u7406\u767b\u8a18\u624b\u7e8c\u6216\u8207\u4e3b\u8fa6\u55ae\u4f4d\u901a\u8a0a\u6642\u6536\u96c6\u82e5\u5e72\u6578\u64da\u3002\u5728\u6b64\u904e\u7a0b\u4e2d, \u4e3b\u8fa6\u55ae\u4f4d\u4ea6\u53ef\u80fd\u6536\u96c6\u6709\u95dc\u516c\u53f8\u500b\u5225\u806f\u7d61\u4eba\u58eb\u6216\u5176\u50f1\u54e1\u7b49\u500b\u4eba\u8cc7\u6599\u3002\u5982\u767b\u8a18\u8868\u683c\u4e0a\u6240\u8ff0\uff0c\u6709\u4e9b\u8981\u6c42\u7684\u4fe1\u606f\u662f\u5f37\u5236\u6027\u7684\uff0c\u5176\u4e2d\u6709\u4e9b\u662f\u53ef\u4ee5\u81ea\u9858\u63d0\u4f9b\u7684\u3002\u5982\u672a\u80fd\u63d0\u4f9b\u4e3b\u8fa6\u55ae\u4f4d\u6240\u8981\u6c42\u7684\u7279\u5b9a\u5f37\u5236\u6027\u7684\u6578\u64da\uff0c\u4e3b\u8fa6\u55ae\u4f4d\u53ef\u80fd\u7121\u6cd5\u63d0\u4f9b\u53c3\u89c0\u4eba\u58eb\u6240\u8981\u6c42\u7684\u670d\u52d9\u3002\u4e3b\u8fa6\u55ae\u4f4d\u53ea\u5728\u6709\u5fc5\u8981\u7684\u671f\u9593\u5167\u70ba\u5c65\u884c\u4e0b\u4e00\u6bb5\u6240\u5217\u660e\u7684\u76ee\u7684\u4fdd\u7559\u500b\u4eba\u8cc7\u6599\u3002<\/div>\n<div style=\"padding-left:55px;text-align: justify;\">\u3000\u3000\u70ba\u9075\u5b882020\u51a0\u72c0\u75c5\u6bd2\u75c5\u7684\u63a5\u89f8\u8005\u8ffd\u8e2a\u8981\u6c42\u800c\u5be6\u65bd\u7684\u5065\u5eb7\u548c\u5b89\u5168\u9810\u9632\u63aa\u65bd\uff0c\u4e3b\u8fa6\u55ae\u4f4d\u53ef\u80fd\u6703\u984d\u5916\u6536\u96c6\u5c55\u89bd\u53c3\u89c0\u4eba\u58eb\u7684\u8eab\u4efd\u8b58\u5225\u6578\u64da\uff08\u53ef\u80fd\u5305\u62ec\u8eab\u4efd\u8b49\/\u8b77\u7167\uff08\u5305\u62ec\u6e2f\u6fb3\u901a\u884c\u8b49\u3001\u53f0\u80de\u8b49\uff09\u865f\u78bc\u4ee5\u53ca\u8a72\u8b49\u4ef6\u7684\u6383\u63cf\u4ef6\uff09\u3002\u8a72\u7b49\u984d\u5916\u7684\u8eab\u4efd\u8b58\u5225\u6578\u64da\u5c07\u6703\u5728\u60a8\u53c3\u89c0\u5c55\u89bd\u5f8c\u7684\u5408\u7406\u6642\u9593\u5167\u4fdd\u5b58\u5728\u4e3b\u8fa6\u55ae\u4f4d\u7684\u6578\u64da\u5eab\u3002\u5982\u6cd5\u5f8b\u8981\u6c42\u6216\u653f\u5e9c\u6a5f\u95dc\u5408\u6cd5\u8981\u6c42\uff0c\u4e3b\u8fa6\u55ae\u4f4d\u53ef\u80fd\u6703\u70ba2020\u51a0\u72c0\u75c5\u6bd2\u75c5\u63a5\u89f8\u8005\u8ffd\u8e2a\u7684\u76ee\u7684\u5206\u4eab\u60a8\u7684\u500b\u4eba\u4fe1\u606f\uff08\u5305\u62ec\u4efb\u4f55\u984d\u5916\u7684\u8eab\u4efd\u8b58\u5225\u6578\u64da\uff09\u3002\u5982\u6c92\u6709\u8a72\u7b49\u8eab\u4efd\u8b58\u5225\u6578\u64da\uff0c\u4e3b\u8fa6\u55ae\u4f4d\u5c07\u4e0d\u80fd\u8655\u7406\u60a8\u7684\u5c55\u89bd\u9810\u767b\u8a18\u3002<\/div>\n<p>\u3000<br \/>\n\u3000\u3000(2)\t<u>\u4fe1\u606f\u7684\u4f7f\u7528<\/u><\/p>\n<div style=\"padding-left:55px;\">\u4e3b\u8fa6\u55ae\u4f4d\u53ef\u5c07\u4fe1\u606f\u7528\u65bc\u4ee5\u4e0b\u76ee\u7684\uff1a<\/p>\n<ul>\n<li style=\"text-align: justify; padding-bottom: 10px;\">\u8655\u7406\u53c3\u5c55\u6216\u53c3\u89c0\u4e3b\u8fa6\u55ae\u4f4d\u7684\u5c55\u89bd\u6703\u7684\u7533\u8acb\ufe54<\/li>\n<li style=\"text-align: justify; padding-bottom: 10px;\">\u4fc3\u9032\u53ca\u52a0\u5f37\u4e3b\u8fa6\u55ae\u4f4d\u7684\u904b\u4f5c\uff0c\u5c07\u6240\u6536\u96c6\u7684\u500b\u4eba\u8cc7\u6599\u7d0d\u5165\u4e3b\u8fa6\u55ae\u4f4d\u7684\u6578\u64da\u5eab\uff0c\u4e26\u6839\u64da\u8a72\u500b\u4eba\u8cc7\u6599\u4f5c\u5206\u6790\u3001\u7814\u7a76\u53ca\u5be9\u8a08\ufe54<\/li>\n<li style=\"text-align: justify; padding-bottom: 10px;\">\u5411\u53c3\u89c0\u4eba\u58eb\u5ba3\u50b3\u53ca\u901a\u77e5\u4e3b\u8fa6\u55ae\u4f4d\u5728\u4e2d\u570b\u53ca\u4e16\u754c\u5404\u5730\u7684\u5c55\u89bd\u6703\u53ca\u7531\u4e3b\u8fa6\u55ae\u4f4d\u7684\u9644\u5c6c\u516c\u53f8\u53ca\/\u6216\u696d\u52d9\u5408\u5925\u4eba\u6240\u4e3b\u8fa6\u7684\u6d3b\u52d5\u6216\u5c55\u89bd\u6703\ufe54<\/li>\n<li style=\"text-align: justify; padding-bottom: 10px;\">\u5206\u6d3e\u4e3b\u8fa6\u55ae\u4f4d\u7684\u520a\u7269\u53ca\u7814\u7a76\u8cc7\u6599\ufe54<\/li>\n<li style=\"text-align: justify; padding-bottom: 10px;\">\u63a8\u5ee3\u4e3b\u8fa6\u55ae\u4f4d\u670d\u52d9\u6216\u7522\u54c1\ufe54\u4ee5\u53ca<\/li>\n<li style=\"text-align: justify; padding-bottom: 10px;\">\u5982\u9700\u8981\uff0c\u70ba\u6cd5\u5f8b\u7a0b\u5e8f\u63d0\u4f9b\u5354\u52a9\uff0c\u5305\u62ec\u8ffd\u8a0e\u62d6\u6b20\u6b3e\u9805\u3002<\/li>\n<\/ul>\n<\/div>\n<div style=\"padding-left:55px; text-align: justify; padding-bottom: 10px;\">\u3000\u3000\u4e3b\u8fa6\u55ae\u4f4d\u53ef\u5c07\u53c3\u89c0\u4eba\u58eb\u7684\u500b\u4eba\u8cc7\u6599\uff08\u5305\u62ec\u5176\u59d3\u540d\/\u540d\u7a31\u3001\u96fb\u5b50\u90f5\u4ef6\u5730\u5740\u53ca\u5be6\u969b\u5730\u5740\uff09\u7528\u65bc\u70ba\u5176\u5728\u4e2d\u570b\u548c\u4e16\u754c\u5404\u5730\u7684\u5c55\u89bd\u6703\u6216\u5176\u9644\u5c6c\u516c\u53f8\u548c\u5408\u8cc7\u5925\u4f34\u7d44\u7e54\u7684\u6d3b\u52d5\u6216\u5c55\u89bd\u6703\u7684\u5ba3\u50b3\u548c\u9080\u8acb\u4ee5\u53ca\u901a\u904e\u50b3\u771f\u3001\u96fb\u5b50\u90f5\u4ef6\u3001\u76f4\u90f5\u3001\u96fb\u8a71\u53ca\u5176\u4ed6\u901a\u8a0a\u65b9\u5f0f\u958b\u5c55\u7684\u670d\u52d9\u63a8\u5ee3\u9032\u884c\u76f4\u63a5\u4fc3\u92b7\uff0c\u200b\u200b\u6216\u5411\u53c3\u89c0\u4eba\u58eb\u767c\u9001\u96fb\u5b50\u901a\u8a0a\u3002<\/div>\n<div style=\"padding-left:55px; text-align: justify; padding-bottom: 10px;\">\u3000\u3000\u672c\u4eba\u540c\u610f\u5c31\u672c\u4eba\u5728\u5c55\u89bd\u6703\u4e2d\u9078\u64c7\u7684\u53c3\u5c55\u5546\u53ca\u4f9b\u61c9\u5546\u5c0d\u672c\u4eba\u7684\u5165\u5834\u8b49\u9032\u884c\u6383\u63cf\uff0c\u4e26\u9858\u610f\u5411\u5176\u63d0\u4f9b\u672c\u4eba\u7684\u500b\u4eba\u6578\u64da\u3002\u672c\u4eba\u540c\u610f\u524d\u8ff0\u500b\u4eba\u6578\u64da\u53ef\u7528\u65bc\u53c3\u5c55\u5546\u53ca\u8d0a\u52a9\u5546\u5c31\u5176\u7522\u54c1\u6216\u670d\u52d9\u8207\u672c\u4eba\u9032\u884c\u806f\u7d61\uff0c\u4e26\u540c\u610f\u53c3\u5c55\u5546\u53ca\u8d0a\u52a9\u5546\u70ba\u4e0a\u8ff0\u76ee\u7684\u800c\u5c07\u6578\u64da\u8f49\u79fb\u81f3\u4e2d\u570b\u4ee5\u5916\u7684\u5730\u5340\u3002\u540c\u6642\uff0c\u70ba\u7d93\u71df\u5c55\u89bd\u6703\u3001\u5206\u6790\u8a2a\u5ba2\u6d41\u91cf\u53ca\u6539\u5584\u8a2a\u5ba2\u7684\u6d3b\u52d5\u9ad4\u9a57\u6240\u9700\uff0c\u672c\u4eba\u7406\u89e3\u4e26\u540c\u610f\u7531\u4e3b\u8fa6\u55ae\u4f4d\u548c\u4efb\u4f55\u4ee3\u8868\u5176\u5229\u76ca\u7684\u7b2c\u4e09\u65b9\u6301\u6709\u4e26\u4f7f\u7528\u672c\u4eba\u7684\u500b\u4eba\u6578\u64da\u3002<\/div>\n<p>\u3000<br \/>\n\u3000\u3000(3)\t<u>\u6578\u64da\u62ab\u9732\/\u50b3\u8f38<\/u><\/p>\n<div style=\"padding-left:55px;\">\u4e3b\u8fa6\u55ae\u4f4d\u5c07\u5c0d\u4e3b\u8fa6\u55ae\u4f4d\u6240\u6301\u6709\u7684\u500b\u4eba\u8cc7\u6599\u4fdd\u5bc6\uff0c\u4f46\u53ef\u4ee5\u5c07\u500b\u4eba\u8cc7\u6599\u63d0\u4f9b\u6216\u50b3\u8f38\u4e88\uff1a<\/p>\n<ul>\n<li style=\"text-align: justify; padding-bottom: 10px;\">\u8207\u4e3b\u8fa6\u55ae\u4f4d\u696d\u52d9\u904b\u4f5c\u6216\u670d\u52d9\u6709\u95dc\u7684\u4ee3\u7406\u3001\u9867\u554f\u3001\u6838\u6578\u5e2b\u3001\u627f\u8fa6\u5546\u3001\u53c3\u5c55\u5546\u6216\u670d\u52d9\u63d0\u4f9b\u5546\uff0c\u70ba\u4fc3\u9032\u53ca\u52a0\u5f37\u4e3b\u8fa6\u55ae\u4f4d\u7684\u904b\u4f5c\uff0c\u5c07\u6240\u6536\u96c6\u7684\u500b\u4eba\u8cc7\u6599\u4f5c\u5206\u6790\u3001\u7814\u7a76\u53ca\u5be9\u8a08\uff1b<\/li>\n<li style=\"text-align: justify; padding-bottom: 10px;\">\u4e3b\u8fa6\u55ae\u4f4d\u7684\u6d77\u5916\u8fa6\u4e8b\u8655\u3001\u95dc\u806f\u516c\u53f8\u3001\u5408\u8cc7\u5925\u4f34\uff0c\u4ea6\u662f\u5176\u4ed6\u5c55\u89bd\u7684\u4e3b\u8fa6\u55ae\u4f4d\uff0c\u76ee\u7684\u662f\u70ba\u6709\u95dc\u4e3b\u8fa6\u55ae\u4f4d\u5728\u4e2d\u570b\u53ca\u4e16\u754c\u5404\u5730\u4e3b\u8fa6\u7684\u5c55\u89bd\u6703\u7684\u5ba3\u50b3\u6216\u9080\u8acb\u9032\u884c\u76f4\u63a5\u4fc3\u92b7\uff1b<\/li>\n<li style=\"text-align: justify;\">\u6839\u64da\u4e2d\u570b\u5883\u5167\u6216\u5883\u5916\u9069\u7528\u6cd5\u5f8b\uff0c\u4e3b\u8fa6\u55ae\u4f4d\u9808\u5411\u5176\u4f5c\u51fa\u62ab\u9732\u7684\u4eba\u58eb\u3002<\/li>\n<\/ul>\n<\/div>\n<p>\u3000<br \/>\n\u3000\u3000(4) <u>\u66f4\u6539<\/u><\/p>\n<div style=\"padding-left:55px;\">\u4efb\u4f55\u79c1\u96b1\u653f\u7b56\u8072\u660e\u7684\u4fee\u8a02\u5c07\u520a\u767b\u65bc<a href=\"https:\/\/www.dmpsz.com\" target=\"_blank\" rel=\"noopener\">www.dmpsz.com<\/a>, \u4e26\u5373\u6642\u751f\u6548\u3002 <\/div>\n<p>\u3000<br \/>\n\u3000\u3000(5) <u>\u6578\u64da\u50b3\u81f3\u5883\u5916<\/u><\/p>\n<div style=\"padding-left:55px; text-align: justify;\">\u4e3b\u8fa6\u55ae\u4f4d\u901a\u5e38\u6703\u5c07\u53c3\u89c0\u4eba\u58eb\u7684\u500b\u4eba\u8cc7\u6599\u5132\u5b58\u5728\u4e3b\u8fa6\u55ae\u4f4d\u4f4d\u65bc\u4e2d\u570b\u7684\u670d\u52d9\u5668\u5167\uff0c\u4f46\u53c3\u89c0\u4eba\u58eb\u540c\u610f\uff0c\u4e3b\u8fa6\u55ae\u4f4d\u53ef\u5c07\u53c3\u89c0\u4eba\u58eb\u7684\u500b\u4eba\u8cc7\u6599\u8f49\u79fb\u5230\u4e3b\u8fa6\u55ae\u4f4d\u4f4d\u65bc\u4e2d\u570b\u4ee5\u5916\u7684\u8fa6\u4e8b\u8655\u6216\u95dc\u806f\u516c\u53f8\u6216\u672c\u8072\u660e\u4ee5\u4e0a\u7b2c\uff083\uff09\u6bb5\u6240\u5217\u4e26\u53ef\u80fd\u4f4d\u65bc\u6d77\u5916\u7684\u4eba\u58eb\u6216\u5be6\u9ad4\u3002<\/div>\n<p>\u3000<br \/>\n\u3000\u3000(6) <u>\u53c3\u89c0\u4eba\u58eb\u540c\u610f\u548c\u6b0a\u5229<\/u><\/p>\n<div style=\"padding-left:55px; text-align: justify;\">\u5982\u53c3\u89c0\u4eba\u58eb\u65bc\u4ee5\u4e0b\u7a7a\u683c\u52a0\u4e0a\u5254\u865f\u6216\u5728\u6b64\u767b\u8a18\u8868\u7c3d\u540d\uff0c\u5373\u8868\u793a\u660e\u78ba\u540c\u610f\u4e3b\u8fa6\u55ae\u4f4d\u6839\u64da\u672c\u689d\u6b3e\u4e2d\u6240\u6982\u8ff0\uff0c\u6536\u96c6\u3001\u4f7f\u7528\u53ca\u8f49\u79fb\u53c3\u89c0\u4eba\u58eb\u7684\u500b\u4eba\u6578\u64da\uff0c\u5305\u62ec\u4f7f\u7528\u53ca\u63d0\u4f9b\u53c3\u89c0\u4eba\u58eb\u7684\u500b\u4eba\u6578\u64da\u4ee5\u4f9b\u76f4\u63a5\u4fc3\u92b7\u7528\u9014\u3002<\/div>\n<p>\u3000<br \/>\n* * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * *<\/p>\n<h4><strong>\u7db2\u7ad9\u8a2d\u8a08\u53ca\u7dad\u8b77<\/strong><\/h4>\n<p><strong>\u8a0a\u901a\u5c55\u89bd\u516c\u53f8<\/strong><br \/>\n<em>\u9999\u6e2f\u4e5d\u9f8d\u89c0\u5858\u6210\u696d\u885711\u865f\u83ef\u6210\u5de5\u5546\u4e2d\u5fc35\u6a1315\u5ba4<\/em><br \/>\n\u96fb\u8a71: 13761470961<br \/>\n\u50b3\u771f: (852) 2341 0379<br \/>\n\u96fb\u90f5: <a href=\"mailto:1301150027@qq.com\">1301150027@qq.com<\/a> (\u8cc7\u8a0a\u79d1\u6280\u90e8)<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a0a\u901a\u5c55\u89bd\u516c\u53f8\u7db2\u5740 \u2014 \u5546\u6a19\u8072\u660e \u3000\u3000\u300c\u8a0a\u901a\u5c55\u89bd\u300d\u4e00\u8a5e\u53ca\u5404\u500b\u300c\u8a0a\u901a\u5c55\u89bd\u300d\u6a19\u8a8c\uff0c\u5747\u70ba<\/p>\n","protected":false},"author":1,"featured_media":0,"parent":39,"menu_order":32,"comment_status":"closed","ping_status":"closed","template":"","meta":{"footnotes":"","_links_to":"","_links_to_target":""},"acf":[],"_links":{"self":[{"href":"https:\/\/www.paper-com.com.hk\/wp-json\/wp\/v2\/pages\/47"}],"collection":[{"href":"https:\/\/www.paper-com.com.hk\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/www.paper-com.com.hk\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/www.paper-com.com.hk\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/www.paper-com.com.hk\/wp-json\/wp\/v2\/comments?post=47"}],"version-history":[{"count":70,"href":"https:\/\/www.paper-com.com.hk\/wp-json\/wp\/v2\/pages\/47\/revisions"}],"predecessor-version":[{"id":9066,"href":"https:\/\/www.paper-com.com.hk\/wp-json\/wp\/v2\/pages\/47\/revisions\/9066"}],"up":[{"embeddable":true,"href":"https:\/\/www.paper-com.com.hk\/wp-json\/wp\/v2\/pages\/39"}],"wp:attachment":[{"href":"https:\/\/www.paper-com.com.hk\/wp-json\/wp\/v2\/media?parent=47"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}