來源：皮革商情 2024-06-26 13:27 广东 　 　 　　夏山如碧，荷风送香，我们迎来了一年中最为热情的时光。6月25 日， 2025大湾区国际智能纺织制衣工业设备展暨华南国际缝制设备展、大湾区国际智能鞋机鞋材工业设备展(以下简称2025制衣制鞋、缝制设备展)新闻发布会在东莞厚街嘉华大酒店隆重举行。 　 　 　　发布会宣布2025制衣制鞋、缝制设备展将于2025年3月25-27日在东莞厚街广东现代国际展览中心举办。发布会由广东省缝制设备商会常务副会长邵力世主持，出席发布会的嘉宾有东莞厚街镇人民政府、东莞厚街镇会展发展中心、中国缝制机械协会、广东省缝制设备商会、广东省鞋机协会、香港衣车协会、香港鞋业商会等20多家商协会领导、长丰针车、祥兴针车、上工申贝、重机、西安标准、宝轮、陆陆鑫、金悦来等60多家商协会骨干企业及优秀展商代表企业，以及23家媒体代表等共计200余人。 　 　　为进一步整合资源做大做强本土展会，打造“东莞制造”品牌。在厚街镇人民政府及主管部门的大力推动下，主办单位讯通展览公司、广东省缝制设备商会、广东省鞋机协会将与海名国际会展集团、深圳市缝制设备行业协会强强联手，共同举办2025制衣制鞋、缝制设备展。谋求行业大联合，谱写会展新篇章，助力东莞会展与产业高质量融合发展！ 　 　　展会将集中展示国内外先进的服装、鞋履与箱包生产设备，包括缝纫设备、编织机械、绣花及激光设备、超声波设备、数码印花设备、整熨包装、鞋机鞋材、自动化生产线、软件系统技术及功能零部件等，为企业提供一站式生产采购的智能化解决方案。展会期间，展商将带来新产品发布，同期主办计划举办多场行业论坛和交流活动，邀请行业专家、学者以及企业家共同探讨产业发展的“新质生产力、人工智能”新趋势、新机遇，积极促进产业链上下游的合作，实现资源共享，推动行业向智能化、高端化发展。 　 　 　 　 　　随着全球经济一体化和科技的快速发展，纺织制衣与鞋机鞋材产业正面临着前所未有的机遇与挑战。东莞厚街，作为中国纺织制衣与鞋机鞋材产业的重要基地，拥有得天独厚的地理优势和产业基础。通过引入智能化、高端化的生产设备和技术，东莞厚街将进一步提升在全球纺织制衣与鞋机鞋材产业中的竞争力。 　 　　在此背景下，2025制衣制鞋、缝制设备展在厚街重启，是对东莞厚街这一优势行业转型升级的积极响应，更是对新质生产力“因地制宜”理念的实践，是顺应市场发展，响应展商呼吁的时代选择，是对华南纺织制衣行业未来国际化发展的一次深度布局。 　 （发布会启动仪式） 　 2025制衣制鞋、缝制设备展的举办，将为东莞厚街乃至整个大湾区的纺织制衣与鞋机鞋材产业带来新的发展机遇。我们期待与所有参与者共同开启这一产业的新篇章，共创美好未来！ 　 关注大湾区国际智能纺织制衣工业设备展暨 华南国际缝制设备展 （DTC）鞋机鞋材展(DFM)就是关注服装行业的未来趋势！让我们在这百年未有之大变局中掌握先机，快人一步！{"id":15945,"date":"2024-06-26T18:38:39","date_gmt":"2024-06-26T10:38:39","guid":{"rendered":"https:\/\/www.dtcshow.com\/?p=15945"},"modified":"2025-02-10T18:39:00","modified_gmt":"2025-02-10T10:39:00","slug":"press25-leather-gz","status":"publish","type":"post","link":"https:\/\/www.dtcshow.com\/press25-leather-gz\/","title":{"rendered":"[\u76ae\u9769\u5546\u60c5] \u539a\u8857\u91cd\u542f\u2022\u7ee7\u5f80\u5f00\u6765\u2014\u20142025\u5927\u6e7e\u533a\u5236\u8863\u5236\u978b\u3001\u534e\u5357\u56fd\u9645\u7f1d\u5236\u8bbe\u5907\u5c55 \u65b0\u95fb\u53d1\u5e03\u4f1a\u5728\u4e1c\u839e\u539a\u8857\u9686\u91cd\u4e3e\u884c\uff01"},"content":{"rendered":"<p>\u4f86\u6e90\uff1a<a href=\"https:\/\/mp.weixin.qq.com\/s?__biz=MzAxMDM1NTE4Nw==&#038;mid=2650965111&#038;idx=1&#038;sn=7f62ade483cbd1fa41458ba3b4f35061\" target=\"_blank\" rel=\"noopener\">\u76ae\u9769\u5546\u60c5<\/a> 2024-06-26 13:27 \u5e7f\u4e1c<br \/>\n\u3000<br \/>\n<img decoding=\"async\" src=\"https:\/\/www.dtcshow.com\/wp-content\/uploads\/sites\/2\/2024\/06\/press25-zhiyizhixie01.png\"><br \/>\n\u3000<\/p>\n<div style=\"text-align: justify;\">\u3000\u3000\u590f\u5c71\u5982\u78a7\uff0c\u8377\u98ce\u9001\u9999\uff0c\u6211\u4eec\u8fce\u6765\u4e86\u4e00\u5e74\u4e2d\u6700\u4e3a\u70ed\u60c5\u7684\u65f6\u5149\u30026\u670825 \u65e5\uff0c 2025\u5927\u6e7e\u533a\u56fd\u9645\u667a\u80fd\u7eba\u7ec7\u5236\u8863\u5de5\u4e1a\u8bbe\u5907\u5c55\u66a8\u534e\u5357\u56fd\u9645\u7f1d\u5236\u8bbe\u5907\u5c55\u3001\u5927\u6e7e\u533a\u56fd\u9645\u667a\u80fd\u978b\u673a\u978b\u6750\u5de5\u4e1a\u8bbe\u5907\u5c55(\u4ee5\u4e0b\u7b80\u79f02025\u5236\u8863\u5236\u978b\u3001\u7f1d\u5236\u8bbe\u5907\u5c55)\u65b0\u95fb\u53d1\u5e03\u4f1a\u5728\u4e1c\u839e\u539a\u8857\u5609\u534e\u5927\u9152\u5e97\u9686\u91cd\u4e3e\u884c\u3002<\/div>\n<p>\u3000<br \/>\n<img decoding=\"async\" src=\"\/wp-content\/uploads\/sites\/2\/2024\/06\/press25-zhiyizhixie02.png\"><br \/>\n\u3000<\/p>\n<div style=\"text-align: justify;\">\u3000\u3000\u53d1\u5e03\u4f1a\u5ba3\u5e03<font color=\"#d84fa9\">2025\u5236\u8863\u5236\u978b\u3001\u7f1d\u5236\u8bbe\u5907\u5c55<\/font>\u5c06\u4e8e2025\u5e743\u670825-27\u65e5\u5728\u4e1c\u839e\u539a\u8857\u5e7f\u4e1c\u73b0\u4ee3\u56fd\u9645\u5c55\u89c8\u4e2d\u5fc3\u4e3e\u529e\u3002\u53d1\u5e03\u4f1a\u7531<strong>\u5e7f\u4e1c\u7701\u7f1d\u5236\u8bbe\u5907\u5546\u4f1a\u5e38\u52a1\u526f\u4f1a\u957f\u90b5\u529b\u4e16<\/strong>\u4e3b\u6301\uff0c\u51fa\u5e2d\u53d1\u5e03\u4f1a\u7684\u5609\u5bbe\u6709<strong>\u4e1c\u839e\u539a\u8857\u9547\u4eba\u6c11\u653f\u5e9c\u3001\u4e1c\u839e\u539a\u8857\u9547\u4f1a\u5c55\u53d1\u5c55\u4e2d\u5fc3\u3001\u4e2d\u56fd\u7f1d\u5236\u673a\u68b0\u534f\u4f1a\u3001\u5e7f\u4e1c\u7701\u7f1d\u5236\u8bbe\u5907\u5546\u4f1a\u3001\u5e7f\u4e1c\u7701\u978b\u673a\u534f\u4f1a\u3001\u9999\u6e2f\u8863\u8f66\u534f\u4f1a\u3001\u9999\u6e2f\u978b\u4e1a\u5546\u4f1a<\/strong>\u7b4920\u591a\u5bb6\u5546\u534f\u4f1a\u9886\u5bfc\u3001<strong>\u957f\u4e30\u9488\u8f66\u3001\u7965\u5174\u9488\u8f66\u3001\u4e0a\u5de5\u7533\u8d1d\u3001\u91cd\u673a\u3001\u897f\u5b89\u6807\u51c6\u3001\u5b9d\u8f6e\u3001\u9646\u9646\u946b\u3001\u91d1\u60a6\u6765<\/strong>\u7b49<strong><u>60\u591a\u5bb6\u5546\u534f\u4f1a\u9aa8\u5e72\u4f01\u4e1a<\/u><\/strong>\u53ca\u4f18\u79c0\u5c55\u5546\u4ee3\u8868\u4f01\u4e1a\uff0c\u4ee5\u53ca23\u5bb6\u5a92\u4f53\u4ee3\u8868\u7b49\u5171\u8ba1200\u4f59\u4eba\u3002<br \/>\n\u3000<br \/>\n\u3000\u3000\u4e3a\u8fdb\u4e00\u6b65\u6574\u5408\u8d44\u6e90\u505a\u5927\u505a\u5f3a\u672c\u571f\u5c55\u4f1a\uff0c\u6253\u9020<strong>\u201c\u4e1c\u839e\u5236\u9020\u201d<\/strong>\u54c1\u724c\u3002\u5728\u539a\u8857\u9547\u4eba\u6c11\u653f\u5e9c\u53ca\u4e3b\u7ba1\u90e8\u95e8\u7684\u5927\u529b\u63a8\u52a8\u4e0b\uff0c\u4e3b\u529e\u5355\u4f4d\u8baf\u901a\u5c55\u89c8\u516c\u53f8\u3001\u5e7f\u4e1c\u7701\u7f1d\u5236\u8bbe\u5907\u5546\u4f1a\u3001\u5e7f\u4e1c\u7701\u978b\u673a\u534f\u4f1a\u5c06\u4e0e\u6d77\u540d\u56fd\u9645\u4f1a\u5c55\u96c6\u56e2\u3001\u6df1\u5733\u5e02\u7f1d\u5236\u8bbe\u5907\u884c\u4e1a\u534f\u4f1a\u5f3a\u5f3a\u8054\u624b\uff0c\u5171\u540c\u4e3e\u529e<font color=\"#d84fa9\">2025\u5236\u8863\u5236\u978b\u3001\u7f1d\u5236\u8bbe\u5907\u5c55<\/font>\u3002\u8c0b\u6c42\u884c\u4e1a\u5927\u8054\u5408\uff0c\u8c31\u5199\u4f1a\u5c55\u65b0\u7bc7\u7ae0\uff0c\u52a9\u529b\u4e1c\u839e\u4f1a\u5c55\u4e0e\u4ea7\u4e1a\u9ad8\u8d28\u91cf\u878d\u5408\u53d1\u5c55\uff01<br \/>\n\u3000<br \/>\n\u3000\u3000\u5c55\u4f1a\u5c06\u96c6\u4e2d\u5c55\u793a\u56fd\u5185\u5916\u5148\u8fdb\u7684\u670d\u88c5\u3001\u978b\u5c65\u4e0e\u7bb1\u5305\u751f\u4ea7\u8bbe\u5907\uff0c\u5305\u62ec<u>\u7f1d\u7eab\u8bbe\u5907\u3001\u7f16\u7ec7\u673a\u68b0\u3001\u7ee3\u82b1\u53ca\u6fc0\u5149\u8bbe\u5907\u3001\u8d85\u58f0\u6ce2\u8bbe\u5907\u3001\u6570\u7801\u5370\u82b1\u8bbe\u5907\u3001\u6574\u71a8\u5305\u88c5\u3001\u978b\u673a\u978b\u6750\u3001\u81ea\u52a8\u5316\u751f\u4ea7\u7ebf\u3001\u8f6f\u4ef6\u7cfb\u7edf\u6280\u672f\u53ca\u529f\u80fd\u96f6\u90e8\u4ef6<\/u>\u7b49\uff0c\u4e3a\u4f01\u4e1a\u63d0\u4f9b\u4e00\u7ad9\u5f0f\u751f\u4ea7\u91c7\u8d2d\u7684\u667a\u80fd\u5316\u89e3\u51b3\u65b9\u6848\u3002\u5c55\u4f1a\u671f\u95f4\uff0c\u5c55\u5546\u5c06\u5e26\u6765\u65b0\u4ea7\u54c1\u53d1\u5e03\uff0c\u540c\u671f\u4e3b\u529e\u8ba1\u5212\u4e3e\u529e\u591a\u573a\u884c\u4e1a\u8bba\u575b\u548c\u4ea4\u6d41\u6d3b\u52a8\uff0c\u9080\u8bf7\u884c\u4e1a\u4e13\u5bb6\u3001\u5b66\u8005\u4ee5\u53ca\u4f01\u4e1a\u5bb6\u5171\u540c\u63a2\u8ba8\u4ea7\u4e1a\u53d1\u5c55\u7684\u201c\u65b0\u8d28\u751f\u4ea7\u529b\u3001\u4eba\u5de5\u667a\u80fd\u201d\u65b0\u8d8b\u52bf\u3001\u65b0\u673a\u9047\uff0c\u79ef\u6781\u4fc3\u8fdb\u4ea7\u4e1a\u94fe\u4e0a\u4e0b\u6e38\u7684\u5408\u4f5c\uff0c\u5b9e\u73b0\u8d44\u6e90\u5171\u4eab\uff0c\u63a8\u52a8\u884c\u4e1a\u5411\u667a\u80fd\u5316\u3001\u9ad8\u7aef\u5316\u53d1\u5c55\u3002<\/div>\n<p>\u3000<br \/>\n<div class=\"su-row\">\n<div class=\"su-column su-column-size-1-2\"><div class=\"su-column-inner su-u-clearfix su-u-trim\">\n<img decoding=\"async\" src=\"\/wp-content\/uploads\/sites\/2\/2024\/06\/press25-zhiyizhixie03.png\"><\/div><\/div>\n<div class=\"su-column su-column-size-1-2\"><div class=\"su-column-inner su-u-clearfix su-u-trim\">\n<img decoding=\"async\" src=\"\/wp-content\/uploads\/sites\/2\/2024\/06\/press25-zhiyizhixie04.png\"><\/div><\/div>\n<\/div>\n\u3000<br \/>\n<div class=\"su-row\">\n<div class=\"su-column su-column-size-1-2\"><div class=\"su-column-inner su-u-clearfix su-u-trim\">\n<img decoding=\"async\" src=\"\/wp-content\/uploads\/sites\/2\/2024\/06\/press25-zhiyizhixie05.png\"><\/div><\/div>\n<div class=\"su-column su-column-size-1-2\"><div class=\"su-column-inner su-u-clearfix su-u-trim\">\n<img decoding=\"async\" src=\"\/wp-content\/uploads\/sites\/2\/2024\/06\/press25-zhiyizhixie06.png\"><\/div><\/div>\n<\/div>\n\u3000<br \/>\n<div class=\"su-row\">\n<div class=\"su-column su-column-size-1-2\"><div class=\"su-column-inner su-u-clearfix su-u-trim\">\n<img decoding=\"async\" src=\"\/wp-content\/uploads\/sites\/2\/2024\/06\/press25-zhiyizhixie07.png\"><\/div><\/div>\n<div class=\"su-column su-column-size-1-2\"><div class=\"su-column-inner su-u-clearfix su-u-trim\">\n<img decoding=\"async\" src=\"\/wp-content\/uploads\/sites\/2\/2024\/06\/press25-zhiyizhixie08.png\"><\/div><\/div>\n<\/div>\n\u3000<\/p>\n<div style=\"text-align: justify;\">\u3000\u3000\u968f\u7740\u5168\u7403\u7ecf\u6d4e\u4e00\u4f53\u5316\u548c\u79d1\u6280\u7684\u5feb\u901f\u53d1\u5c55\uff0c\u7eba\u7ec7\u5236\u8863\u4e0e\u978b\u673a\u978b\u6750\u4ea7\u4e1a\u6b63\u9762\u4e34\u7740\u524d\u6240\u672a\u6709\u7684\u673a\u9047\u4e0e\u6311\u6218\u3002\u4e1c\u839e\u539a\u8857\uff0c\u4f5c\u4e3a\u4e2d\u56fd\u7eba\u7ec7\u5236\u8863\u4e0e\u978b\u673a\u978b\u6750\u4ea7\u4e1a\u7684\u91cd\u8981\u57fa\u5730\uff0c\u62e5\u6709\u5f97\u5929\u72ec\u539a\u7684\u5730\u7406\u4f18\u52bf\u548c\u4ea7\u4e1a\u57fa\u7840\u3002\u901a\u8fc7\u5f15\u5165\u667a\u80fd\u5316\u3001\u9ad8\u7aef\u5316\u7684\u751f\u4ea7\u8bbe\u5907\u548c\u6280\u672f\uff0c\u4e1c\u839e\u539a\u8857\u5c06\u8fdb\u4e00\u6b65\u63d0\u5347\u5728\u5168\u7403\u7eba\u7ec7\u5236\u8863\u4e0e\u978b\u673a\u978b\u6750\u4ea7\u4e1a\u4e2d\u7684\u7ade\u4e89\u529b\u3002<br \/>\n\u3000<br \/>\n\u3000\u3000\u5728\u6b64\u80cc\u666f\u4e0b\uff0c<font color=\"#d84fa9\">2025\u5236\u8863\u5236\u978b\u3001\u7f1d\u5236\u8bbe\u5907\u5c55<\/font>\u5728\u539a\u8857\u91cd\u542f\uff0c\u662f\u5bf9\u4e1c\u839e\u539a\u8857\u8fd9\u4e00\u4f18\u52bf\u884c\u4e1a\u8f6c\u578b\u5347\u7ea7\u7684\u79ef\u6781\u54cd\u5e94\uff0c\u66f4\u662f\u5bf9\u65b0\u8d28\u751f\u4ea7\u529b\u201c\u56e0\u5730\u5236\u5b9c\u201d\u7406\u5ff5\u7684\u5b9e\u8df5\uff0c\u662f\u987a\u5e94\u5e02\u573a\u53d1\u5c55\uff0c\u54cd\u5e94\u5c55\u5546\u547c\u5401\u7684\u65f6\u4ee3\u9009\u62e9\uff0c\u662f\u5bf9\u534e\u5357\u7eba\u7ec7\u5236\u8863\u884c\u4e1a\u672a\u6765\u56fd\u9645\u5316\u53d1\u5c55\u7684\u4e00\u6b21\u6df1\u5ea6\u5e03\u5c40\u3002<\/div>\n<p>\u3000<\/p>\n<div align=\"center\"><img decoding=\"async\" src=\"\/wp-content\/uploads\/sites\/2\/2024\/06\/press25-zhiyizhixie09.png\"><br \/>\uff08\u53d1\u5e03\u4f1a\u542f\u52a8\u4eea\u5f0f\uff09<\/div>\n<p>\u3000<br \/>\n<font color=\"#d84fa9\">2025\u5236\u8863\u5236\u978b\u3001\u7f1d\u5236\u8bbe\u5907\u5c55<\/font>\u7684\u4e3e\u529e\uff0c\u5c06\u4e3a\u4e1c\u839e\u539a\u8857\u4e43\u81f3\u6574\u4e2a\u5927\u6e7e\u533a\u7684\u7eba\u7ec7\u5236\u8863\u4e0e\u978b\u673a\u978b\u6750\u4ea7\u4e1a\u5e26\u6765\u65b0\u7684\u53d1\u5c55\u673a\u9047\u3002\u6211\u4eec\u671f\u5f85\u4e0e\u6240\u6709\u53c2\u4e0e\u8005\u5171\u540c\u5f00\u542f\u8fd9\u4e00\u4ea7\u4e1a\u7684\u65b0\u7bc7\u7ae0\uff0c\u5171\u521b\u7f8e\u597d\u672a\u6765\uff01<br \/>\n\u3000<\/p>\n<div align=\"center\">\u5173\u6ce8\u5927\u6e7e\u533a\u56fd\u9645\u667a\u80fd\u7eba\u7ec7\u5236\u8863\u5de5\u4e1a\u8bbe\u5907\u5c55<br \/>\u66a8 \u534e\u5357\u56fd\u9645\u7f1d\u5236\u8bbe\u5907\u5c55 \uff08DTC\uff09<br \/>\u978b\u673a\u978b\u6750\u5c55(DFM)<br \/>\u5c31\u662f\u5173\u6ce8\u670d\u88c5\u884c\u4e1a\u7684\u672a\u6765\u8d8b\u52bf\uff01<br \/>\u8ba9\u6211\u4eec\u5728\u8fd9\u767e\u5e74\u672a\u6709\u4e4b\u5927\u53d8\u5c40\u4e2d<br \/>\u638c\u63e1\u5148\u673a\uff0c\u5feb\u4eba\u4e00\u6b65\uff01<\/div>\n","protected":false},"excerpt":{"rendered":null,"protected":false},"author":1,"featured_media":0,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_acf_changed":false,"footnotes":"","_links_to":"","_links_to_target":""},"categories":[7,9],"tags":[],"class_list":["post-15945","post","type-post","status-publish","format-standard","hentry","category-press-release","category-updated-news"],"acf":[],"_links":{"self":[{"href":"https:\/\/www.dtcshow.com\/wp-json\/wp\/v2\/posts\/15945","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/www.dtcshow.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.dtcshow.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.dtcshow.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/www.dtcshow.com\/wp-json\/wp\/v2\/comments?post=15945"}],"version-history":[{"count":2,"href":"https:\/\/www.dtcshow.com\/wp-json\/wp\/v2\/posts\/15945\/revisions"}],"predecessor-version":[{"id":16301,"href":"https:\/\/www.dtcshow.com\/wp-json\/wp\/v2\/posts\/15945\/revisions\/16301"}],"wp:attachment":[{"href":"https:\/\/www.dtcshow.com\/wp-json\/wp\/v2\/media?parent=15945"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.dtcshow.com\/wp-json\/wp\/v2\/categories?post=15945"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.dtcshow.com\/wp-json\/wp\/v2\/tags?post=15945"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}