←返回新闻目录 　 　　华南地区最具规模的纺织制衣/鞋机鞋材工业技术展－「2016中国（东莞）国际纺织制衣、鞋机鞋材工业技术展」（DTC/ DFM 2016）及「2016  <span><a href="./../../../../全球紡織製衣及鞋機鞋材業頂尖技術雲集東莞-三月/index.html" class="readmore">Continue reading &rarr;</a></span>{"id":4614,"date":"2016-03-02T16:18:05","date_gmt":"2016-03-02T08:18:05","guid":{"rendered":"http:\/\/www.paper-com.com.hk\/dtcshow\/?p=4614"},"modified":"2016-12-28T17:23:40","modified_gmt":"2016-12-28T09:23:40","slug":"%e5%85%a8%e7%90%83%e7%b4%a1%e7%b9%94%e8%a3%bd%e8%a1%a3%e5%8f%8a%e9%9e%8b%e6%a9%9f%e9%9e%8b%e6%9d%90%e6%a5%ad%e9%a0%82%e5%b0%96%e6%8a%80%e8%a1%93%e9%9b%b2%e9%9b%86%e6%9d%b1%e8%8e%9e-%e4%b8%89%e6%9c%88","status":"publish","type":"post","link":"https:\/\/www.dtcshow.com\/%e5%85%a8%e7%90%83%e7%b4%a1%e7%b9%94%e8%a3%bd%e8%a1%a3%e5%8f%8a%e9%9e%8b%e6%a9%9f%e9%9e%8b%e6%9d%90%e6%a5%ad%e9%a0%82%e5%b0%96%e6%8a%80%e8%a1%93%e9%9b%b2%e9%9b%86%e6%9d%b1%e8%8e%9e-%e4%b8%89%e6%9c%88\/","title":{"rendered":"\u5168\u7403\u7eba\u7ec7\u5236\u8863\u53ca\u978b\u673a\u978b\u6750\u4e1a\u9876\u5c16\u6280\u672f\u4e91\u96c6\u4e1c\u839e \u4e09\u6708\u4e0a\u65ec\u9686\u91cd\u63ed\u5e55"},"content":{"rendered":"<p><a id=\"#\" name=\"#\"><\/a><\/p>\n<table border=\"0\">\n<tbody>\n<tr>\n<td style=\"text-align: right;\"><a href=\"\/cn\/media-centre\/press-release\/\">\u2190\u8fd4\u56de\u65b0\u95fb\u76ee\u5f55<\/a><\/td>\n<\/tr>\n<tr>\n<td height=\"20\"><span style=\"color: #ffffff;\">\u3000<\/span><\/td>\n<\/tr>\n<tr>\n<td>\u3000\u3000\u534e\u5357\u5730\u533a\u6700\u5177\u89c4\u6a21\u7684\u7eba\u7ec7\u5236\u8863\/\u978b\u673a\u978b\u6750\u5de5\u4e1a\u6280\u672f\u5c55\uff0d\u300c2016\u4e2d\u56fd\uff08\u4e1c\u839e\uff09\u56fd\u9645\u7eba\u7ec7\u5236\u8863\u3001\u978b\u673a\u978b\u6750\u5de5\u4e1a\u6280\u672f\u5c55\u300d\uff08DTC\/ DFM 2016\uff09\u53ca\u300c2016\u534e\u5357\u56fd\u9645\u7f1d\u5236\u8bbe\u5907\u5c55\u300d(SCISMA 2016)\uff0c\u5c06\u4e8e2016\u5e743\u67082 &#8211; 5\u65e5\u5047\u4e1c\u839e\u539a\u8857\u5e7f\u4e1c\u73b0\u4ee3\u56fd\u9645\u5c55\u89c8\u4e2d\u5fc3\u4e3e\u884c\uff0c\u5c55\u51fa\u4e16\u754c\u5404\u5730\u7684\u6280\u672f\u53ca\u5148\u8fdb\u751f\u4ea7\u8bbe\u5907\uff0c\u8ba9\u5c55\u5546\u53ca\u4e70\u5bb6\u5f00\u62d3\u5546\u673a\u3002<\/td>\n<\/tr>\n<tr>\n<td height=\"20\"><span style=\"color: #ffffff;\">\u3000<\/span><\/td>\n<\/tr>\n<tr>\n<td>\u3000\u3000\u4e00\u76f4\u5907\u53d7\u4e1a\u754c\u5173\u6ce8\u7684\u4e2d\u56fd\uff08\u4e1c\u839e\uff09\u56fd\u9645\u7eba\u7ec7\u5236\u8863\u3001\u978b\u673a\u978b\u6750\u5de5\u4e1a\u6280\u672f\u5c55\u5438\u5f15\u4e86\u8d85\u8fc7300\u5bb6\u4f01\u4e1a\u53c2\u5c55\u3002\u53c2\u5c55\u5546\u6765\u81ea\u4e2d\u56fd\u3001\u9999\u6e2f\u3001\u53f0\u6e7e\u3001\u65e5\u672c\u3001\u5370\u5ea6\u3001\u5fb7\u56fd\u3001\u97e9\u56fd\u3001\u610f\u5927\u5229\u3001\u7f8e\u56fd\u53ca\u745e\u58eb\u7b49\u56fd\u5bb6\u53ca\u5730\u533a\u3002\u5c55\u4f1a\u6c47\u805a\u6765\u81ea\u5168\u7403\u7684\u4e1a\u754c\u7cbe\u82f1\u30022016\u5e74\u5c55\u4f1a\u5c06\u9762\u5bf9\u5e02\u573a\u53d8\u5316\u53ca\u5ba2\u6237\u5bf9\u9ad8\u8d28\u91cf\u7684\u9700\u6c42\uff0c\u53c2\u5c55\u5546\u90fd\u5c55\u793a\u9ad8\u6548\u80fd\u81ea\u52a8\u5316\u751f\u4ea7\u8bbe\u5907\uff0c\u65e8\u5728\u534f\u52a9\u5ba2\u6237\u51cf\u7701\u4eba\u624b\u3001\u63d0\u9ad8\u751f\u4ea7\u6548\u7387\uff0c\u540c\u65f6\u8282\u7ea6\u80fd\u6e90\uff0c\u54cd\u5e94\u73af\u4fdd\u3002<\/td>\n<\/tr>\n<tr>\n<td height=\"20\"><span style=\"color: #ffffff;\">\u3000<\/span><\/td>\n<\/tr>\n<tr>\n<td>\u3000\u3000\u4e3b\u529e\u5355\u4f4d\u9884\u8ba1\uff0c\u4eca\u5c4a\u7eba\u7ec7\u5236\u8863\u5c55\u4f1a\u7684\u5c55\u54c1\u7433\u7405\u6ee1\u76ee\uff0c\u53c2\u5c55\u5546\u5305\u62ec\uff1a\u7f1d\u5236\u7684\u91cd\u673a\u3001\u94f6\u7bad\u3001\u58eb\u591a\u5b9d\u3001\u91d1\u8f6e\u3001\u4e1c\u839e\u7965\u5174\u3001\u7fbd\u5c9b\u3001\u8212\u666e\u3001\u683c\u7f57\u8328\uff0d\u8d1d\u514b\u7279\uff1b\u7f16\u7ec7\u7684\u5e7f\u91ce\u7cbe\u673a\u3001Jakob Mueller\uff1b\u7ee3\u82b1\u53ca\u6fc0\u5149\u7684\u7530\u5c9b\u3001\u5927\u65cf\u7ca4\u94ed\u3001\u91d1\u50b2\u5b87\u3001\u5c55\u827a\u3001\u79be\u4e30\u3001\u5b9d\u8f6e\u3001\u5bcc\u6021\u3001\u8d8a\u9686\uff1bCAD\/CAM\u7684\u5ddd\u4e0a\u3001\u6b27\u897f\u739b\u3001\u4e0a\u6d77\u548c\u9e70\u3001\u62d3\u5361\u5954\u9a6c\u3001\u6625\u6653\u3001\u4ebf\u6fb3\u65af\u7b49\u3002\u5f53\u4e2d\u8fd8\u6709\u6574\u70eb\u8bbe\u5907\u3001\u8f85\u6599\u4e13\u533a\u5982\u9762\u6599 \/ \u8f85\u6599\u7b49\u56fd\u9645\u77e5\u540d\u54c1\u724c\u673a\u68b0\u8bbe\u5907\u53ca\u4ea7\u54c1\uff0c\u6210\u4e3a\u534e\u5357\u5730\u533a\u4e00\u5e74\u4e00\u5ea6\u91c7\u8d2d\u670d\u88c5\u751f\u4ea7\u8bbe\u5907\u53ca\u52a0\u5de5\u8f85\u52a9\u5de5\u5177\u7684\u6700\u4f73\u5730\u65b9\u3002<\/td>\n<\/tr>\n<tr>\n<td height=\"20\"><span style=\"color: #ffffff;\">\u3000<\/span><\/td>\n<\/tr>\n<tr>\n<td>\u3000\u3000\u5c55\u4f1a\u671f\u95f4\uff0c\u5f53\u7136\u4e0d\u4f1a\u5c11\u5f97\u5386\u5e74\u6765\u5927\u53d7\u6b22\u8fce\u7684\u76f8\u5173\u6d3b\u52a8\u5c06\u518d\u6b21\u4e3e\u884c\u3002\u300c\u751f\u4ea7\u8ba1\u5212\u6392\u7a0b\u6bd4\u8d5b\u300d\u8ba9\u670d\u88c5\u4f01\u4e1a\u751f\u4ea7\u7ba1\u7406\u4eba\u5458\u63d0\u5347\u751f\u4ea7\u7ba1\u7406\u80fd\u529b\uff1b\u300c\u7b2c\u5341\u5c4a\u773c\u660e\u624b\u5feb\u6392\u551b\u67b6\u6bd4\u8d5b\u300d\u8ba9\u529e\u623f\u6280\u672f\u5458\u5927\u663e\u8eab\u624b\uff1b\u53ca\u5927\u4f1a\u9080\u8bf7\u4e1a\u5185\u5404\u65b9\u4e13\u5bb6\u4e3e\u529e\u591a\u573a \u300c\u6280\u672f\u7814\u8ba8\u4f1a\u300d\uff0c\u6df1\u5165\u63a2\u8ba8\u7eba\u7ec7\u5236\u8863\u4e1a\u6700\u65b0\u7684\u8d44\u6599\u53ca\u6280\u672f\uff0c\u4fc3\u8fdb\u73e0\u4e09\u89d2\u540c\u4e1a\u7684\u6280\u672f\u4ea4\u6d41\u3002<\/td>\n<\/tr>\n<tr>\n<td height=\"20\"><span style=\"color: #ffffff;\">\u3000<\/span><\/td>\n<\/tr>\n<tr>\n<td>\u3000\u3000\u540c\u671f\u4e3e\u884c\u7684\u300c2016\u4e2d\u56fd\uff08\u4e1c\u839e\uff09\u56fd\u9645\u978b\u673a\u978b\u6750\u5de5\u4e1a\u6280\u672f\u5c55\u300d(DFM 2016)\uff0c\u5c55\u54c1\u5305\u62ec\uff1a\u978b\u5e95\u978b\u673a\u3001\u751f\u4ea7\u7ebf\u3001\u978b\u9762\u5236\u4f5c\u3001\u888b\u7c7b\u673a\u68b0\u3001\u7bb1\u5305\u673a\u68b0\u3001\u76ae\u9769\u52a0\u5de5\u673a\u68b0\u7b49\u5c55\u54c1\uff0c\u79cd\u7c7b\u7e41\u591a\uff0c\u7433\u7405\u6ee1\u76ee\u3002\u9884\u8ba1\u662f\u6b21\u53c2\u5c55\u4f01\u4e1a\u5305\u62ec\u6613\u9ad8\u673a\u68b0\u3001\u540d\u83f1\u3001\u9646\u946b\u978b\u673a\u3001\u91d1\u60a6\u6765\u3001Teseo\u3001MeB\u6bd4\u5bcc\u3001\u7231\u739b\u3001\u5947\u5cf0\u3001\u6656\u8fbe\u3001\u5929\u5cf0\u7b49\u3002<\/td>\n<\/tr>\n<tr>\n<td height=\"20\"><span style=\"color: #ffffff;\">\u3000<\/span><\/td>\n<\/tr>\n<tr>\n<td>\u3000\u3000\u968f\u7740\u76ee\u524d\u73e0\u4e09\u89d2\u5236\u9020\u4e1a\u7684\u7ecf\u8425\u60c5\u51b5\uff0c\u4f01\u4e1a\u5c06\u90e8\u5206\u65b0\u589e\u7684\u751f\u4ea7\u529b\u5916\u8fc1\uff0c\u5382\u5546\u9664\u4e86\u5e7f\u4e1c\u7701\u7684\u4e1a\u52a1\u5916\uff0c\u76f8\u7ee7\u5728\u5916\u56f4\u7701\u4efd\u8bbe\u5382\u3002\u8fd9\u4e2a\u8d8b\u52bf\u4e3a\u4eca\u5c4a\u5c55\u89c8\u4f1a\u5e26\u6765\u4e0d\u5c11\u7701\u5916\u5730\u533a\u7684\u4e70\u5bb6\u5230\u573a\u91c7\u8d2d\uff0c\u5176\u4e2d\u4ee5\u6c5f\u897f\u3001\u5e7f\u897f\u3001\u6e56\u5357\u3001\u6e56\u5317\u3001\u6c5f\u82cf\u3001\u798f\u5efa\u3001\u6d59\u6c5f\u3001\u5b89\u5fbd\u3001\u6cb3\u5357\u53ca\u56db\u5ddd\u7701\u7b49\u5730\u533a\u7686\u6709\u4e70\u5bb6\u5230\u6765\u53c2\u89c2\u3002\u6d77\u5916\u89c2\u4f17\u65b9\u9762\uff0c\u8d8a\u5357\u3001\u5370\u5c3c\u3001\u6cf0\u56fd\u3001\u9a6c\u6765\u897f\u4e9a\u3001\u67ec\u57d4\u5be8\u3001\u8001\u631d\u3001\u571f\u8033\u5176\u7b49\u5730\u89c2\u4f17\u7686\u660e\u663e\u589e\u52a0\u3002\u6709\u89c1\u53ca\u6b64\uff0c\u5927\u4f1a\u5c06\u4e3a\u9996\u6b21\u53c2\u89c2\u5c55\u4f1a\u7684\u6d77\u5916\u53ca\u5e7f\u4e1c\u7701\u4ee5\u5916\u7684\u4e70\u5bb6\uff0c\u514d\u8d39\u63d0\u4f9b\u4e24\u665a\u9152\u5e97\u4f4f\u623f\u3002\u5e0c\u671b\u8fd9\u4e9b\u63aa\u65bd\u53ef\u4ee5\u5438\u5f15\u66f4\u591a\u65b0\u5ba2\u6237\u5230\u573a\u53c2\u89c2\uff0c\u85c9\u6b64\u5c55\u89c8\u4f1a\u6c47\u805a\u4e1a\u754c\u540c\u4faa\uff0c\u4e00\u8d77\u5bfb\u627e\u673a\u4f1a\u3002<\/td>\n<\/tr>\n<tr>\n<td height=\"20\"><span style=\"color: #ffffff;\">\u3000<\/span><\/td>\n<\/tr>\n<tr>\n<td>\u3000\u3000\u4e3a\u4e86\u5b8c\u5584\u4e13\u4e1a\u4e70\u5bb6\u56e2\uff0c\u5927\u4f1a\u66f4\u63d0\u4f9b\u514d\u8d39\u4e13\u8f66\u63a5\u8f7d\u4f01\u4e1a\u6216\u56e2\u4f53\u7ec4\u7ec7\u4e13\u4e1a\u4e70\u5bb6\u56e2\u5f80\u8fd4\u5c55\u9986\uff0c\u4ee5\u4fbf\u4e70\u5bb6\u80fd\u5229\u7528\u66f4\u591a\u65f6\u95f4\u5728\u5c55\u4f1a\u4e2d\u5bfb\u627e\u6700\u5408\u9002\u7684\u8bbe\u5907\u53ca\u670d\u52a1\u3002\u53e6\u5916\uff0c\u4e3a\u8282\u7701\u89c2\u4f17\u5728\u573a\u8f6e\u5019\u767b\u8bb0\u7684\u65f6\u95f4\uff0c\u5927\u4f1a\u8bbe\u7acb\u4e86\u300c\u89c2\u4f17\u8bc1\u7f51\u4e0a\u9884\u5148\u767b\u8bb0\u300d\u7cfb\u7edf\uff0c\u53ea\u8981\u4e8e\u5f00\u5c55\u524d\u767b\u5165\u7f51\u7ad9\u53ca\u8f93\u5165\u4e2a\u4eba\u8d44\u6599\u767b\u8bb0\uff0c\u4e8e\u5c55\u4f1a\u671f\u95f4\u643a\u540c\u786e\u8ba4\u51fd\u5230\u767b\u8bb0\u5904\u6362\u53d6\u89c2\u4f17\u8bc1\uff0c\u7a0b\u5e8f\u7b80\u5355\u65b9\u4fbf\u3002\u7acb\u5373\u767b\u5165\u5927\u4f1a\u7f51\u7ad9\u767b\u8bb0\uff0c\u53ca\u65e9\u8ba1\u5212\u4f60\u7684\u91c7\u8d2d\u4e4b\u65c5\u3002<\/td>\n<\/tr>\n<tr>\n<td height=\"30\"><span style=\"color: #ffffff;\">\u3000<\/span><\/td>\n<\/tr>\n<\/tbody>\n<\/table>\n<h4><strong>2016<\/strong><strong>2016\u4e2d\u56fd\uff08\u4e1c\u839e\uff09\u56fd\u9645\u7eba\u7ec7\u5236\u8863\u3001\u978b\u673a\u978b\u6750\u5de5\u4e1a\u6280\u672f\u5c55\u3000(DTC\/ DFM 2016)<\/strong><\/h4>\n<p>&nbsp;<\/p>\n<h4><strong>2016 <\/strong><strong>2016 \u534e\u5357\u56fd\u9645\u7f1d\u5236\u8bbe\u5907\u5c55 (SCISMA 2016)<\/strong><\/h4>\n<table border=\"2\" width=\"100%\">\n<tbody>\n<tr>\n<td bgcolor=\"#ffff99\" width=\"18%\"><strong>\u5c55\u89c8\u5730\u70b9:<\/strong><\/td>\n<td colspan=\"2\">\n<table border=\"0\">\n<tbody>\n<tr>\n<td>\u5e7f\u4e1c\u73b0\u4ee3\u56fd\u9645\u5c55\u89c8\u4e2d\u5fc3<\/td>\n<\/tr>\n<tr>\n<td>\u4e1c\u839e\u5e02\u539a\u8857\u9547107\u56fd\u9053 (S256\u7701\u9053) \u00a0 \u00a0 \u90ae\u7f16\uff1a523952<\/td>\n<\/tr>\n<\/tbody>\n<\/table>\n<\/td>\n<\/tr>\n<tr>\n<td rowspan=\"2\" bgcolor=\"#ffff99\" width=\"18%\"><strong>\u5c55\u671f\u53ca\u65f6\u95f4:<\/strong><\/td>\n<td width=\"31%\">2016\u5e743\u67082-4\u65e5<\/td>\n<td width=\"50%\">09:30 &#8211; 17:00<\/td>\n<\/tr>\n<tr>\n<td width=\"31%\">2016 \u5e743\u67085\u65e5<\/td>\n<td width=\"50%\">09:30 &#8211; 14:00<\/td>\n<\/tr>\n<tr>\n<td bgcolor=\"#ffff99\" width=\"18%\"><strong>\u5c55\u89c8\u89c4\u6a21:<\/strong><\/td>\n<td colspan=\"2\">30,000 \u5e73\u65b9\u7c73, 300 \u5bb6\u53c3\u5c55\u516c\u53f8<\/td>\n<\/tr>\n<tr>\n<td bgcolor=\"#ffff99\" width=\"18%\"><strong>\u5c55\u89c8\u89c4\u6a21:<\/strong><\/td>\n<td colspan=\"2\">\n<table border=\"0\">\n<tbody>\n<tr>\n<td>\u751f\u4ea7\u8ba1\u5212\u6392\u7a0b\u6bd4\u8d5b<\/td>\n<\/tr>\n<tr>\n<td>\u7b2c\u5341\u5c4a\u773c\u660e\u624b\u5feb\u6392\u551b\u67b6\u6bd4\u8d5b<\/td>\n<\/tr>\n<\/tbody>\n<\/table>\n<\/td>\n<\/tr>\n<tr>\n<td bgcolor=\"#ffff99\" width=\"18%\"><strong>\u7f51\u5740:<\/strong><\/td>\n<td colspan=\"2\"><a href=\"\/\">http:\/\/www.dtcshow.com<\/a> \/ <a href=\"http:\/\/www.dfmshow.com\/\">http:\/\/www.dfmshow.com<\/a><\/td>\n<\/tr>\n<\/tbody>\n<\/table>\n<p><a href=\"\/cn\/media-centre\/media-downloads\/\"><strong>[\u4f20\u5a92\u67e5\u8be2]<\/strong><\/a><\/p>\n<p style=\"text-align: right;\"><a href=\"#\"><img loading=\"lazy\" decoding=\"async\" class=\"size-full wp-image-2973\" src=\"http:\/\/www.paper-com.com.hk\/dtcshow\/wp-content\/uploads\/sites\/2\/2015\/01\/top1.gif\" alt=\"top\" width=\"35\" height=\"14\" \/><\/a><\/p>\n","protected":false},"excerpt":{"rendered":null,"protected":false},"author":1,"featured_media":0,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":"","_links_to":"","_links_to_target":""},"categories":[7],"tags":[],"acf":[],"_links":{"self":[{"href":"https:\/\/www.dtcshow.com\/wp-json\/wp\/v2\/posts\/4614"}],"collection":[{"href":"https:\/\/www.dtcshow.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.dtcshow.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.dtcshow.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/www.dtcshow.com\/wp-json\/wp\/v2\/comments?post=4614"}],"version-history":[{"count":4,"href":"https:\/\/www.dtcshow.com\/wp-json\/wp\/v2\/posts\/4614\/revisions"}],"predecessor-version":[{"id":5189,"href":"https:\/\/www.dtcshow.com\/wp-json\/wp\/v2\/posts\/4614\/revisions\/5189"}],"wp:attachment":[{"href":"https:\/\/www.dtcshow.com\/wp-json\/wp\/v2\/media?parent=4614"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.dtcshow.com\/wp-json\/wp\/v2\/categories?post=4614"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.dtcshow.com\/wp-json\/wp\/v2\/tags?post=4614"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}