←返回新闻目录 「织艺智库」携一百多件新颖纺织品样本 　　为了让年轻设计师一展所长，以及推动业界发展，毛织创新及设计协会建立了「织艺智库」这个设计平台， 把设计师的原始概  <span><a href="./../../../../special-zone/index.html" class="readmore">Continue reading &rarr;</a></span>{"id":8270,"date":"2013-03-23T13:55:16","date_gmt":"2013-03-23T05:55:16","guid":{"rendered":"http:\/\/www.dtcshow.com\/?p=8270"},"modified":"2018-02-23T14:01:12","modified_gmt":"2018-02-23T06:01:12","slug":"special-zone","status":"publish","type":"post","link":"https:\/\/www.dtcshow.com\/special-zone\/","title":{"rendered":"\u4e13\u9898\u5c55\u533a"},"content":{"rendered":"<p><p style=\"text-align: right;\"><a href=\"\/cn\/media-centre\/press-release\/\">\u2190\u8fd4\u56de\u65b0\u95fb\u76ee\u5f55<\/a><\/p>\n<table width=\"100%\">\n<tbody>\n<tr>\n<td>\n<h3 style=\"text-align: center;\"><strong>\u300c\u7ec7\u827a\u667a\u5e93\u300d\u643a\u4e00\u767e\u591a\u4ef6\u65b0\u9896\u7eba\u7ec7\u54c1\u6837\u672c<\/strong><\/h3>\n<\/td>\n<\/tr>\n<tr>\n<td height=\"20\"><\/td>\n<\/tr>\n<tr>\n<td>\u3000\u3000\u4e3a\u4e86\u8ba9\u5e74\u8f7b\u8bbe\u8ba1\u5e08\u4e00\u5c55\u6240\u957f\uff0c\u4ee5\u53ca\u63a8\u52a8\u4e1a\u754c\u53d1\u5c55\uff0c\u6bdb\u7ec7\u521b\u65b0\u53ca\u8bbe\u8ba1\u534f\u4f1a\u5efa\u7acb\u4e86\u300c\u7ec7\u827a\u667a\u5e93\u300d\u8fd9\u4e2a\u8bbe\u8ba1\u5e73\u53f0\uff0c \u628a\u8bbe\u8ba1\u5e08\u7684\u539f\u59cb\u6982\u5ff5\u548c\u6784\u60f3\uff0c\u501f\u7740\u591a\u5bb6\u4e9a\u6d32\u9886\u5934\u7684\u7eba\u7ec7\u5382\u7684\u8054\u624b\u652f\u6301\uff0c\u4e00\u6b65\u4e00\u6b65\u4ece\u7eb1\u7ebf\u5f00\u59cb\uff0c\u5236\u4f5c\u6210\u6700\u7ec8\u7684\u7eba\u7ec7\u54c1\u6837\u672c\u3002<\/td>\n<\/tr>\n<tr>\n<td height=\"10\"><\/td>\n<\/tr>\n<tr>\n<td>\u3000\u3000\u73b0\u65f6\u670d\u88c5\u4e1a\u754c\u9664\u4e86\u9700\u8981\u521b\u610f\u4f5c\u54c1\u5916\uff0c\u8fd8\u9700\u8981\u591a\u529f\u80fd\u6027\u3001\u7a7f\u7740\u8212\u9002\u3001\u7b26\u5408\u751f\u6001\uff0c\u4ee5\u53ca\u4ef7\u683c\u9002\u4e2d\u7684\u9762\u6599\u3002\u8fd9\u7275\u6d89\u5230\u6bdb\u7eb1\u8bbe\u8ba1\u5e08\u3001 \u7eba\u7eb1\u6280\u5e08\u3001\u9762\u6599\u8bbe\u8ba1\u5e08\u3001\u7eba\u7ec7\u53ca\u540e\u5904\u7406\u6280\u5e08\u4e4b\u95f4\u7684\u901a\u529b\u5408\u4f5c\uff0c\u5c06\u539f\u6750\u6599\u5236\u6210\u7eb1\u7ebf\uff0c\u7ee7\u800c\u9020\u6210\u9762\u6599\uff0c\u5176\u95f4\u8fd8\u6d89\u53ca\u673a\u5668\u548c\u8d44\u91d1\u7684\u6295\u5165\u3002\u800c\u300c\u7ec7\u827a\u667a\u5e93\u300d\u7684\u529f\u80fd\uff0c\u5c31\u662f\u534f\u8c03\u8bbe\u8ba1\u5e08\u3001\u7eba\u7ec7\u5382\u5bb6\u3001\u6280\u672f\u4eba\u5458\u7b49\u7b49\u591a\u65b9\u9762\uff0c\u5f00\u53d1\u51fa\u5177\u6709\u5e02\u573a\u6f5c\u529b\uff0c\u4f9b\u884c\u4e1a\u9009\u8d2d\u7684\u7eba\u7ec7\u54c1\u6837\u672c\u3002<\/td>\n<\/tr>\n<tr>\n<td height=\"10\"><\/td>\n<\/tr>\n<tr>\n<td>\u3000\u3000\u73b0\u65f6\uff0c\u300c\u7ec7\u827a\u667a\u5e93\u300d\u5df2\u7ecf\u5b8c\u6210\u4e86\u8d85\u8fc7\u4e00\u767e\u4ef6\u4f5c\u54c1\u4f9b\u4e70\u5bb6\u53c2\u8003\u3002\u8be5\u4e9b\u8bbe\u8ba1\u53ef\u4ee5\u8fd0\u7528\u5728\u670d\u88c5\u3001\u88c5\u7f6e\uff0c\u751a\u81f3\u5efa\u7b51\u4e0a\u3002\u82e5\u4e1a\u5185\u4eba\u58eb\u5bf9\u6837\u54c1\u611f\u5174\u8da3\uff0c \u53ef\u4ee5\u900f\u8fc7\u300c\u7ec7\u827a\u667a\u5e93\u300d\u8054\u7edc\u4e0a\u76f8\u5173\u8bbe\u8ba1\u7684\u539f\u521b\u8005\u548c\u6280\u672f\u7684\u62e5\u6709\u4eba\uff0c\u8fdb\u800c\u5bfb\u6c42\u5408\u4f5c\u3002<\/td>\n<\/tr>\n<tr>\n<td>\u3000\u3000\u300c\u7ec7\u827a\u667a\u5e93\u300d\u4e8e2012\u5e7410\u6708\u9996\u6b21\u5728\u9999\u6e2f\u5c55\u51fa\uff0c\u83b7\u5f97\u7eba\u7ec7\u4e1a\u754c\u7684\u5927\u529b\u652f\u6301\uff0c\u53c2\u89c2\u4eba\u58eb\u5bf9\u8fd9\u8fc7\u767e\u4e2a\u7eba\u7ec7\u8bbe\u8ba1\u6837\u672c\u4ea6\u6df1\u611f\u5174\u8da3\u3002\u5176\u4e2d\u4e00\u4e2a\u5c55\u54c1\uff1a\u7531\u8bbe\u8ba1\u5e08Karbi Chan\u8bbe\u8ba1\u7684\u4e00\u5ea7\u68a6\u5e7b\u84dd\u8272\u5e10\u5e55\uff0c\u4f7f\u7528\u6f02\u6d6e\u72b6\u7684\u7ea4\u7ef4\u7eb1\u88c5\u7f6e\uff0c\u5b8c\u7f8e\u5730\u5c55\u73b0\u4e86\u5e03\u5efa\u7b51\u7684\u7279\u8272\uff0c \u4e5f\u886c\u6258\u51fa\u6bd4\u8f83\u6709\u91cd\u91cf\u7684\u7eba\u7ec7\u6837\u529e\u3002\u5979\u5e0c\u671b\u8be5\u8bbe\u8ba1\u53ef\u4ee5\u4e3a\u5efa\u7b51\u548c\u670d\u88c5\u7684\u6750\u6599\u3001\u7ed3\u6784\u3001\u9020\u578b\u548c\u7f8e\u5b66\uff0c\u5e26\u6765\u65b0\u7075\u611f\u3002<\/td>\n<\/tr>\n<tr>\n<td height=\"10\"><\/td>\n<\/tr>\n<tr>\n<td>\u3000\u3000\u300c\u7ec7\u827a\u667a\u5e93\u300d\u4e3a\u5411\u534e\u5357\u5730\u533a\u4e1a\u754c\u5c55\u793a\u5176\u7eba\u7ec7\u54c1\u6837\u672c\u53ca\u76f8\u5173\u670d\u52a1\uff0c\u5c06\u4e8e2013\u5e744\u670810-13\u65e5\uff0c\u53c2\u4e0e\u7b2c\u5341\u56db\u5c4a\u4e2d\u56fd\uff08\u4e1c\u839e\uff09\u56fd\u9645\u7eba\u7ec7\u5236\u8863\u5de5\u4e1a\u6280\u672f\u5c55\u3002<\/td>\n<\/tr>\n<tr>\n<td height=\"20\"><\/td>\n<\/tr>\n<\/tbody>\n<\/table>\n<table border=\"0\" width=\"100%\" cellspacing=\"0\" cellpadding=\"0\">\n<tbody>\n<tr>\n<td align=\"center\" width=\"50%\"><img loading=\"lazy\" decoding=\"async\" class=\"alignnone wp-image-4002 size-medium\" src=\"\/wp-content\/uploads\/sites\/2\/2015\/01\/specialzone_gif2-300x187.gif\" alt=\"specialzone_gif2\" width=\"300\" height=\"187\" \/><\/td>\n<td align=\"center\" width=\"50%\"><img loading=\"lazy\" decoding=\"async\" class=\"alignnone wp-image-4001 size-medium\" src=\"\/wp-content\/uploads\/sites\/2\/2015\/01\/specialzone_gif1-300x187.gif\" alt=\"specialzone_gif1\" width=\"300\" height=\"187\" \/><\/td>\n<\/tr>\n<\/tbody>\n<\/table>\n<p>&nbsp;<\/p><\/p>\n","protected":false},"excerpt":{"rendered":null,"protected":false},"author":1,"featured_media":0,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":"","_links_to":"","_links_to_target":""},"categories":[7],"tags":[],"acf":[],"_links":{"self":[{"href":"https:\/\/www.dtcshow.com\/wp-json\/wp\/v2\/posts\/8270"}],"collection":[{"href":"https:\/\/www.dtcshow.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.dtcshow.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.dtcshow.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/www.dtcshow.com\/wp-json\/wp\/v2\/comments?post=8270"}],"version-history":[{"count":3,"href":"https:\/\/www.dtcshow.com\/wp-json\/wp\/v2\/posts\/8270\/revisions"}],"predecessor-version":[{"id":8273,"href":"https:\/\/www.dtcshow.com\/wp-json\/wp\/v2\/posts\/8270\/revisions\/8273"}],"wp:attachment":[{"href":"https:\/\/www.dtcshow.com\/wp-json\/wp\/v2\/media?parent=8270"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.dtcshow.com\/wp-json\/wp\/v2\/categories?post=8270"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.dtcshow.com\/wp-json\/wp\/v2\/tags?post=8270"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}