←返回新闻目录 由讯通展览公司主办的「第十二届中国（东莞）国际纺织制衣工业技术展」（DTC2011）及「第十二届中国（东莞）国际鞋机鞋材工业技术展」(DFM2011)今天  <span><a href="./../../../../20110328/index.html" class="readmore">Continue reading &rarr;</a></span>{"id":911,"date":"2011-03-28T08:00:00","date_gmt":"2011-03-28T00:00:00","guid":{"rendered":"http:\/\/papercom.ddns.net\/dtcshow\/?p=911"},"modified":"2016-12-28T17:48:34","modified_gmt":"2016-12-28T09:48:34","slug":"20110328","status":"publish","type":"post","link":"https:\/\/www.dtcshow.com\/20110328\/","title":{"rendered":"\u534e\u5357\u5730\u533a\u6700\u5927\u578b\u7eba\u7ec7\u5236\u8863\u5c55\u5f00\u5e55<br\/>\u540c\u671f\u4e3e\u884c\u978b\u673a\u978b\u6750\u5c55\u5c55\u51fa\u7ea6400\u5bb6\u5c55\u5546"},"content":{"rendered":"<p style=\"text-align: right;\"><a href=\"\/cn\/media-centre\/press-release\/\">\u2190\u8fd4\u56de\u65b0\u95fb\u76ee\u5f55<\/a><\/p>\n<p>\u7531\u8baf\u901a\u5c55\u89c8\u516c\u53f8\u4e3b\u529e\u7684\u300c\u7b2c\u5341\u4e8c\u5c4a\u4e2d\u56fd\uff08\u4e1c\u839e\uff09\u56fd\u9645\u7eba\u7ec7\u5236\u8863\u5de5\u4e1a\u6280\u672f\u5c55\u300d\uff08DTC2011\uff09\u53ca\u300c\u7b2c\u5341\u4e8c\u5c4a\u4e2d\u56fd\uff08\u4e1c\u839e\uff09\u56fd\u9645\u978b\u673a\u978b\u6750\u5de5\u4e1a\u6280\u672f\u5c55\u300d(DFM2011)\u4eca\u5929\u5f00\u5e55\u3002\u75313\u670828\u65e5\u8d77\uff0c\u4e00\u8fde\u56db\u5929\u5047\u4e1c\u839e\u539a\u8857\u5e7f\u4e1c\u73b0\u4ee3\u56fd\u9645\u5c55\u89c8\u4e2d\u5fc3\u4e3e\u884c\u3002\u4f5c\u4e3a\u534e\u5357\u5730\u533a\u6700\u5927\u578b\u7684\u7eba\u7ec7\u5c55\uff0c\u52a0\u4e0a\u540c\u671f\u4e3e\u884c\u7684\u978b\u673a\u978b\u6750\u5c55\uff0c\u5438\u5f15\u4e86\u7ea6400\u5bb6\u4f01\u4e1a\u53c2\u5c55\uff0c\u4e3a\u4e70\u5bb6\u5e26\u6765\u4e00\u4e2a\u7406\u60f3\u7684\u91c7\u8d2d\u5e73\u53f0<\/p>\n<p>&nbsp;<\/p>\n<p>\u4eca\u5e74\uff0c\u53c2\u5c55\u5546\u5206\u522b\u6765\u81ea\u591a\u4e2a\u56fd\u5bb6\u53ca\u5730\u533a\uff0c\u5305\u62ec\u4e2d\u56fd\u3001\u5fb7\u56fd\u3001\u4e2d\u56fd\u9999\u6e2f\u3001\u65e5\u672c\u3001\u97e9\u56fd\u3001\u610f\u5927\u5229\u3001\u53f0\u6e7e\u3001\u7f8e\u56fd\u2026\u7b49\uff0c\u5c55\u51fa\u5404\u7c7b\u7f1d\u5236\u3001\u523a\u7ee3\u3001\u7f16\u7ec7\u3001\u6fc0\u5149\u3001CAD\/CAM\u3001\u5370\u82b1\u3001RFID\u3001\u8f85\u6599\u7b49\u5148\u8fdb\u751f\u4ea7\u8bbe\u5907\u53ca\u6280\u672f<\/p>\n<p>&nbsp;<\/p>\n<p>\u4e3a\u5e2e\u52a9\u53c2\u5c55\u5546\u83b7\u5f97\u66f4\u591a\u5546\u673a\uff0c\u6709\u591a\u4e2a\u56e2\u4f53\u90fd\u7ec4\u7ec7\u4e86\u4e70\u5bb6\u56e2\u53c2\u89c2\u5c55\u4f1a\uff0c\u5982\u9999\u6e2f\u5236\u8863\u670d\u9970\u4ece\u4e1a\u5458\u534f\u4f1a\u3001\u9999\u6e2f\u7406\u5de5\u5927\u5b66\u7eba\u7ec7\u53ca\u5236\u8863\u5b66\u7cfb\u3001\u9999\u6e2f\u77e5\u4e13\u8bbe\u8ba1\u5b66\u9662\u7b49\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>\u5c55\u4f1a\u671f\u95f4\uff0c\u5927\u4f1a\u518d\u5ea6\u4e3e\u529e\u591a\u4e2a\u6df1\u53d7\u6b22\u8fce\u7684\u6bd4\u8d5b\u3002\u300c\u7b2c\u4e94\u5c4a\u7ee3\u4e3d\u52a8\u4eba\uff5e\u56fd\u9645\u7ee3\u82b1\u8bbe\u8ba1\u5927\u8d5b\u300d\u5c55\u793a\u533a\u5c06\u5c55\u51fa\u5341\u591a\u4ef6\u5165\u56f4\u4f5c\u54c1\u8ba9\u73b0\u573a\u89c2\u4f17\u6295\u7968\u9009\u51fa\u5fc3\u76ee\u4e2d\u7684\u51a0\u519b\u4f5c\u54c1\uff1b\u8ba9\u529e\u623f\u6280\u672f\u4eba\u5458\u5927\u663e\u8eab\u624b\u7684\u300c\u7b2c\u4e94\u5c4a\u773c\u660e\u624b\u5feb\u6392\u551b\u67b6\u6bd4\u8d5b\u300d\uff0c\u540c\u6837\u662f\u6bcf\u5e74\u5c55\u4f1a\u7684\u91cd\u70b9\u6d3b\u52a8\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>\u5c55\u4f1a\u53e6\u4e00\u4e2a\u7126\u70b9\u300c\u6280\u672f\u7814\u8ba8\u4f1a\u300d\uff0c\u7531\u6765\u81ea\u4e0d\u540c\u56fd\u5bb6\u53ca\u5730\u533a\u7684\u4e13\u4e1a\u4eba\u58eb\u4e0e\u89c2\u4f17\u63a2\u8ba8\u7eba\u7ec7\u5236\u8863\u4e1a\u70ed\u95e8\u8bdd\u9898\uff0c\u4fc3\u8fdb\u73e0\u4e09\u89d2\u540c\u4e1a\u7684\u6280\u672f\u4ea4\u6d41\u3002\u5927\u4f1a\u9080\u8bf7\u5230\u9999\u6e2f\u751f\u4ea7\u529b\u4fc3\u8fdb\u5c40\u7684\u83ab\u5d27\u9e70\u535a\u58eb\u53ca\u6e38\u4fca\u660e\u535a\u58eb\u5206\u4eab\u7eff\u8272\u7eba\u7ec7\u751f\u4ea7\u6280\u672f\uff0c\u5305\u62ec\u81ed\u6c27\u5904\u7406\u53ca\u65e0\u6c34\u67d3\u8272\u5de5\u827a\u7684\u5e94\u7528\uff1b\u9999\u6e2f\u7eba\u7ec7\u53ca\u6210\u8863\u7814\u53d1\u4e2d\u5fc3\u7684\u4f55\u7ee7\u8d85\u535a\u58eb\u5c06\u5411\u4e70\u5bb6\u8bb2\u89e3\u7f8a\u7ed2\u6bdb\u886b\u7684\u54c1\u8d28\u63d0\u5347\u6280\u672f\uff1b\u9999\u6e2f\u7406\u5de5\u5927\u5b66\u7684\u8521\u4e00\u5e06\u5148\u751f\u53ca\u738b\u4f1f\u4f26\u5148\u751f\u4ea6\u4e0e\u4e70\u5bb6\u5206\u4eab\u4ee5\u4e8c\u7ef4\u6761\u7801\u53ca\u5c04\u9891\u8bc6\u522b\u6d41\u52a8\u7cfb\u7edf\u7528\u4f5c\u8f85\u6599\u53ca\u5e03\u6599\u8d27\u5b58\u7ba1\u7406\u3002\u53e6\u5916\uff0c\u5168\u7403\u978b\u4e1a\u540c\u76df\u8425\u8fd0\u603b\u76d1\u5f7c\u5f97\uff0e\u66fc\u5409\u6b27\u5c3c(Peter Mangione)\u4f1a\u5206\u6790\u5168\u7403\u978b\u4e1a\u6d88\u8d39\u884c\u60c5\uff0c\u5305\u62ec\u4e3b\u8981\u5e02\u573a\u7684\u91c7\u8d2d\u3001\u4f9b\u5e94\u53ca\u9700\u6c42\u60c5\u51b5\uff1bSATRA\u6280\u672f\u7814\u7a76\u4e2d\u5fc3\u7684Steve Rose\u4ea6\u4f1a\u4e0e\u4e70\u5bb6\u63a2\u8ba8\u5982\u4f55\u786e\u4fdd\u978b\u7c7b\u90e8\u4ef6\u7b26\u5408\u65e2\u5b9a\u7684\u7528\u9014\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>\u540c\u671f\u4e3e\u884c\u7684\u8fd8\u6709\u300c\u7b2c\u5341\u4e8c\u5c4a\u4e2d\u56fd\uff08\u4e1c\u839e\uff09\u56fd\u9645\u978b\u673a\u978b\u6750\u5de5\u4e1a\u6280\u672f\u5c55\u300d(DFM 2011)\uff0c\u5c55\u54c1\u79cd\u7c7b\u7e41\u591a\uff0c\u7433\u746f\u6ee1\u76ee\u3002\u4e00\u5982\u5f80\u5e74\uff0c\u5c55\u4f1a\u5c06\u7279\u8bbe\u4e00\u4e2a\u300c\u9999\u6e2f\u978b\u6b3e\u8bbe\u8ba1\u5c55\u793a\u533a\u300d\uff0c\u5c55\u51fa\u7531\u9999\u6e2f\u978b\u4e1a\uff081970\uff09\u603b\u4f1a\u4e3b\u529e\u7684\u300c\u9999\u6e2f\u978b\u6b3e\u8bbe\u8ba1\u6bd4\u8d5b\u300d\u4e2d\u7684\u5f97\u5956\u4f5c\u54c1\u3002\u4eca\u5e74\u53c2\u8d5b\u8005\u7684\u978b\u6b3e\u8bbe\u8ba1\u66f4\u8d8b\u521b\u65b0\u53ca\u65f6\u5c1a\uff0c\u4e00\u7fa4\u5e74\u8f7b\u8bbe\u8ba1\u5e08\u51ed\u501f\u4e30\u5bcc\u60f3\u50cf\u529b\uff0c\u4ee5\u952e\u76d8\u3001\u86cb\u7cd5\u3001\u97f3\u4e50\u3001\u65f6\u95f4\u7b49\u4e3a\u540d\u7684\u8bbe\u8ba1\uff0c\u52c7\u593a\u6b8a\u8363\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong>\u7b2c\u5341\u4e8c\u5c4a\u4e2d\u56fd\uff08\u4e1c\u839e\uff09\u56fd\u9645\u7eba\u7ec7\u5236\u8863\u5de5\u4e1a\u6280\u672f\u5c55 (DTC 2011)<\/strong><\/p>\n<p><strong>\u7b2c\u5341\u4e8c\u5c4a\u4e2d\u56fd\uff08\u4e1c\u839e\uff09\u56fd\u9645\u978b\u673a\u978b\u6750\u5de5\u4e1a\u6280\u672f\u5c55 (DFM 2011)<\/strong><\/p>\n<table border=\"1\" width=\"100%\" cellspacing=\"0\" cellpadding=\"5\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"Bodytxt\" valign=\"top\" width=\"18%\">\n<div align=\"right\">\u5c55\u89c8\u5730\u70b9:<\/div>\n<\/td>\n<td class=\"Bodytxt\" colspan=\"2\" valign=\"top\">\u5e7f\u4e1c\u73b0\u4ee3\u56fd\u9645\u5c55\u89c8\u4e2d\u5fc3<\/p>\n<p>\u4e1c\u839e\u5e02\u539a\u8857\u9547107\u56fd\u9053 (S256\u7701\u9053)\u3000\u90ae\u7f16\uff1a523952<\/td>\n<\/tr>\n<tr>\n<td class=\"Bodytxt\" rowspan=\"2\" valign=\"top\" width=\"18%\">\n<div align=\"right\">\u5c55\u671f\u53ca\u65f6\u95f4:<\/div>\n<\/td>\n<td class=\"Bodytxt\" valign=\"top\" width=\"28%\">\n<div align=\"right\">2011\u5e74 3\u670828-30\u65e5<\/div>\n<\/td>\n<td class=\"Bodytxt\" valign=\"top\" width=\"54%\">09:30 &#8211; 17:00<\/td>\n<\/tr>\n<tr>\n<td class=\"Bodytxt\" valign=\"top\" width=\"28%\">\n<div align=\"right\">2011\u5e74 3\u670831\u65e5<\/div>\n<\/td>\n<td class=\"Bodytxt\" valign=\"top\">09:30 &#8211; 14:00<\/td>\n<\/tr>\n<tr>\n<td class=\"Bodytxt\" valign=\"top\" width=\"18%\">\n<div align=\"right\">\u5c55\u89c8\u89c4\u6a21:<\/div>\n<\/td>\n<td class=\"Bodytxt\" colspan=\"2\" valign=\"top\">37,000 \u5e73\u65b9\u7c73, 450 \u5bb6\u53c2\u5c55\u516c\u53f8<\/td>\n<\/tr>\n<tr>\n<td class=\"Bodytxt\" valign=\"top\" width=\"18%\">\n<div align=\"right\">\u76f8\u5173\u6d3b\u52a8:<\/div>\n<\/td>\n<td class=\"Bodytxt\" colspan=\"2\" valign=\"top\">\u7b2c\u4e94\u5c4a\u7ee3\u4e3d\u52a8\u4eba~\u56fd\u9645\u7ee3\u82b1\u8bbe\u8ba1\u5927\u8d5b<\/p>\n<p>\u7b2c\u4e94\u5c4a\u773c\u660e\u624b\u5feb\u6392\u551b\u67b6\u6bd4\u8d5b<\/p>\n<p>\u9999\u6e2f\u978b\u6b3e\u8bbe\u8ba1\u5c55\u793a\u533a<\/td>\n<\/tr>\n<tr>\n<td class=\"Bodytxt\" valign=\"top\">\n<div align=\"right\">\u5927\u4f1a\u7f51\u5740:<\/div>\n<\/td>\n<td class=\"Bodytxt\" colspan=\"2\" valign=\"top\"><a href=\"\/\" target=\"_blank\">www.dtcshow.com<\/a> \/ <a href=\"http:\/\/www.dfmshow.com\/\" target=\"_blank\">www.dfmshow.com<\/a><\/td>\n<\/tr>\n<\/tbody>\n<\/table>\n<p><a href=\"\/cn\/media-centre\/media-downloads\/\"><strong>[\u4f20\u5a92\u67e5\u8be2]<\/strong><\/a><\/p>\n<p style=\"text-align: right;\"><a href=\"#\"><img loading=\"lazy\" decoding=\"async\" class=\"size-full wp-image-2973\" src=\"http:\/\/www.paper-com.com.hk\/dtcshow\/wp-content\/uploads\/sites\/2\/2015\/01\/top1.gif\" alt=\"top\" width=\"35\" height=\"14\" \/><\/a><\/p>\n","protected":false},"excerpt":{"rendered":null,"protected":false},"author":1,"featured_media":0,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":"","_links_to":"","_links_to_target":""},"categories":[7],"tags":[],"acf":[],"_links":{"self":[{"href":"https:\/\/www.dtcshow.com\/wp-json\/wp\/v2\/posts\/911"}],"collection":[{"href":"https:\/\/www.dtcshow.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.dtcshow.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.dtcshow.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/www.dtcshow.com\/wp-json\/wp\/v2\/comments?post=911"}],"version-history":[{"count":11,"href":"https:\/\/www.dtcshow.com\/wp-json\/wp\/v2\/posts\/911\/revisions"}],"predecessor-version":[{"id":3240,"href":"https:\/\/www.dtcshow.com\/wp-json\/wp\/v2\/posts\/911\/revisions\/3240"}],"wp:attachment":[{"href":"https:\/\/www.dtcshow.com\/wp-json\/wp\/v2\/media?parent=911"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.dtcshow.com\/wp-json\/wp\/v2\/categories?post=911"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.dtcshow.com\/wp-json\/wp\/v2\/tags?post=911"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}