←返回新闻目录 华南地区中最具规模的纺织制衣/鞋机鞋材工业技术展－「第十二届中国（东莞）国际纺织制衣工业技术展」（DTC 2011）及「第十二届中国（东莞）国际鞋机鞋材工  <span><a href="./../../../../20110210/index.html" class="readmore">Continue reading &rarr;</a></span>{"id":912,"date":"2011-02-10T08:00:00","date_gmt":"2011-02-10T00:00:00","guid":{"rendered":"http:\/\/papercom.ddns.net\/dtcshow\/?p=912"},"modified":"2016-12-28T17:50:42","modified_gmt":"2016-12-28T09:50:42","slug":"20110210","status":"publish","type":"post","link":"https:\/\/www.dtcshow.com\/20110210\/","title":{"rendered":"\u5168\u7403\u7eba\u7ec7\u5236\u8863\u53ca\u978b\u673a\u978b\u6750\u4e1a\u9876\u5c16\u6280\u672f\u4e91\u96c6\u4e1c\u839e\u3000\u4e24\u5927\u5c55\u4f1a3\u6708\u5e95\u9686\u91cd\u63ed\u5e55"},"content":{"rendered":"<p style=\"text-align: right;\"><a href=\"\/cn\/media-centre\/press-release\/\">\u2190\u8fd4\u56de\u65b0\u95fb\u76ee\u5f55<\/a><\/p>\n<p class=\"Bodytxt\">\u534e\u5357\u5730\u533a\u4e2d\u6700\u5177\u89c4\u6a21\u7684\u7eba\u7ec7\u5236\u8863\/\u978b\u673a\u978b\u6750\u5de5\u4e1a\u6280\u672f\u5c55\uff0d\u300c\u7b2c\u5341\u4e8c\u5c4a\u4e2d\u56fd\uff08\u4e1c\u839e\uff09\u56fd\u9645\u7eba\u7ec7\u5236\u8863\u5de5\u4e1a\u6280\u672f\u5c55\u300d\uff08DTC 2011\uff09\u53ca\u300c\u7b2c\u5341\u4e8c\u5c4a\u4e2d\u56fd\uff08\u4e1c\u839e\uff09\u56fd\u9645\u978b\u673a\u978b\u6750\u5de5\u4e1a\u6280\u672f\u5c55\u300d(DFM 2011)\uff0c\u5c06\u4e8e2011\u5e743\u670828-31\u65e5\u5047\u4e1c\u839e\u539a\u8857\u5e7f\u4e1c\u73b0\u4ee3\u56fd\u9645\u5c55\u89c8\u4e2d\u5fc3\u4e3e\u884c\uff0c\u628a\u4e16\u754c\u5404\u5730\u7684\u6280\u672f\u5e26\u8fdb\u5c55\u4f1a\uff0c\u8ba9\u5728\u573a\u7684\u5c55\u5546\u53ca\u4e70\u5bb6\u5f00\u62d3\u5546\u673a\u3002<\/p>\n<p>&nbsp;<\/p>\n<p class=\"Bodytxt\">\u4e00\u76f4\u5907\u53d7\u4e1a\u754c\u5173\u6ce8\u7684DTC\u53caDFM\uff0c2010\u5e74\u7684\u5c55\u4f1a\u5438\u5f15\u4e86\u8d85\u8fc7350\u5bb6\u4f01\u4e1a\u53c2\u5c55\u53ca\u903e33,700\u540d\u4e70\u5bb6\u53c2\u89c2\u3002\u53c2\u5c55\u5546\u53ca\u4e70\u5bb6\u5927\u591a\u6765\u81ea\u4e2d\u56fd\u3001\u9999\u6e2f\u3001\u53f0\u6e7e\u3001\u65e5\u672c\u3001\u5370\u5ea6\u3001\u6fb3\u95e8\u3001\u7f8e\u56fd\u3001\u4fc4\u7f57\u65af\u7b49\u56fd\u5bb6\u53ca\u5730\u533a\uff0c\u6c47\u805a\u6765\u81ea\u5168\u7403\u7684\u4e1a\u754c\u7cbe\u82f1\u3002<\/p>\n<p>&nbsp;<\/p>\n<p class=\"Bodytxt\">\u5c55\u4f1a\u671f\u95f4\uff0c\u5386\u5e74\u6765\u5927\u53d7\u6b22\u8fce\u7684\u76f8\u5173\u6d3b\u52a8\u5c06\u518d\u6b21\u4e3e\u884c\u3002\u96c6\u5408\u4e2d\u3001\u6e2f\u3001\u53f0\u4e09\u5730\u8bbe\u8ba1\u5e08\u5353\u8d8a\u65f6\u5c1a\u7684\u7ee3\u82b1\u827a\u672f\u7684\u7b2c\u4e94\u5c4a\u7ee3\u4e3d\u52a8\u4eba~\u56fd\u9645\u7ee3\u82b1\u8bbe\u8ba1\u5927\u8d5b\uff1b\u8ba9\u529e\u623f\u6280\u672f\u5458\u5927\u663e\u8eab\u624b\u7684\u7b2c\u4e94\u5c4a\u773c\u660e\u624b\u5feb\u6392\u551b\u67b6\u6bd4\u8d5b\uff1b\u4ee5\u53ca\u9080\u8bf7\u5230\u4eab\u8d1f\u76db\u540d\u7684\u4e1a\u754c\u7cbe\u82f1\u4e3b\u6301\u7684\u6280\u672f\u7814\u8ba8\u4f1a\uff0c\u6df1\u5165\u63a2\u8ba8\u4e1a\u5185\u6700\u65b0\u7684\u8d44\u8baf\u53ca\u6280\u672f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p class=\"Bodytxt\">\u672c\u5c4a\u7684\u6280\u672f\u7814\u8ba8\u4f1a\u4e2d\uff0c\u5927\u4f1a\u9080\u8bf7\u5230\u9999\u6e2f\u751f\u4ea7\u529b\u4fc3\u8fdb\u5c40\u7684\u83ab\u5d27\u9e70\u535a\u58eb\u53ca\u6e38\u4fca\u660e\u535a\u58eb\u7eff\u8272\u7eba\u7ec7\u751f\u4ea7\u6280\u672f\uff0c\u5305\u62ec\u81ed\u6c27\u5904\u7406\u53ca\u65e0\u6c34\u67d3\u8272\u5de5\u827a\u7684\u5e94\u7528\uff1b\u9999\u6e2f\u7eba\u7ec7\u53ca\u6210\u8863\u7814\u53d1\u4e2d\u5fc3\u7684\u4f55\u7ee7\u8d85\u535a\u58eb\u5c06\u5411\u4e70\u5bb6\u8bb2\u89e3\u7f8a\u7ed2\u6bdb\u886b\u7684\u54c1\u8d28\u63d0\u5347\u6280\u672f\uff1b\u9999\u6e2f\u7406\u5de5\u5927\u5b66\u7684\u8521\u4e00\u5e06\u5148\u751f\u53ca\u738b\u4f1f\u4f26\u5148\u751f\u4ea6\u4e0e\u4e70\u5bb6\u5206\u4eab\u4ee5\u4e8c\u7ef4\u6761\u7801\u53ca\u5c04\u9891\u8bc6\u522b\u6d41\u52a8\u7cfb\u7edf\u7528\u4f5c\u8f85\u6599\u53ca\u5e03\u6599\u8d27\u5b58\u7ba1\u7406\u3002\u53e6\u5916\uff0c\u524d\u7f8e\u56fd\u4e1a\u6279\u53d1\u53ca\u96f6\u552e\u5546\u534f\u4f1a\u4e3b\u5e2d\u5f7c\u5f97\uff0e\u66fc\u5409\u6b27\u5c3c(Peter Mangione)\u4f1a\u5206\u6790\u5168\u7403\u978b\u4e1a\u6d88\u8d39\u884c\u60c5\uff0c\u5305\u62ec\u4e3b\u8981\u5e02\u573a\u7684\u91c7\u8d2d\u3001\u4f9b\u5e94\u53ca\u9700\u6c42\u60c5\u51b5\uff1bSATRA\u6280\u672f\u7814\u7a76\u4e2d\u5fc3\u7684Steve Rose\u4ea6\u4f1a\u4e0e\u4e70\u5bb6\u63a2\u8ba8\u5982\u4f55\u786e\u4fdd\u978b\u7c7b\u90e8\u4ef6\u7b26\u5408\u65e2\u5b9a\u7684\u7528\u9014\u3002<\/p>\n<p>&nbsp;<\/p>\n<p class=\"Bodytxt\">\u4e8e\u5e7f\u4e1c\u73b0\u4ee3\u56fd\u9645\u5c55\u89c8\u4e2d\u5fc3\u540c\u671f\u4e3e\u884c\u7684\u8fd8\u6709\u300c\u7b2c\u5341\u4e8c\u5c4a\u4e2d\u56fd\uff08\u4e1c\u839e\uff09\u56fd\u9645\u978b\u673a\u978b\u6750\u5de5\u4e1a\u6280\u672f\u5c55\u300d(DFM 2011)\uff0c\u5c55\u54c1\u79cd\u7c7b\u7e41\u591a\uff0c\u7433\u746f\u6ee1\u76ee\uff0c\u662f\u89c2\u4f17\u8ba4\u5b9a\u6b64\u5c55\u4f1a\u4e3a\u4e00\u5e74\u4e00\u5ea6\u91c7\u8d2d\u751f\u4ea7\u8bbe\u5907\u3001\u52a0\u5de5\u8f85\u52a9\u5de5\u5177\uff0c\u4ee5\u53ca\u539f\u6750\u6599\u7684\u6700\u4f73\u5730\u65b9\u3002\u4e00\u5982\u5f80\u5e74\uff0c\u5c55\u4f1a\u5c06\u7279\u8bbe\u4e00\u4e2a\u300c\u9999\u6e2f\u978b\u6b3e\u8bbe\u8ba1\u5c55\u793a\u533a\u300d\uff0c\u5c55\u51fa\u7531\u9999\u6e2f\u978b\u4e1a\uff081970\uff09\u603b\u4f1a\u4e3b\u529e\u7684\u300c\u9999\u6e2f\u978b\u6b3e\u8bbe\u8ba1\u6bd4\u8d5b\u300d\u4e2d\u7684\u5f97\u5956\u4f5c\u54c1\u3002\u4eca\u5e74\u53c2\u8d5b\u8005\u7684\u978b\u6b3e\u8bbe\u8ba1\u66f4\u8d8b\u521b\u65b0\u53ca\u65f6\u5c1a\uff0c\u4e00\u7fa4\u5e74\u8f7b\u8bbe\u8ba1\u5e08\u51ed\u501f\u4e30\u5bcc\u60f3\u50cf\u529b\uff0c\u4ee5\u952e\u76d8\u3001\u86cb\u7cd5\u3001\u97f3\u4e50\u3001\u65f6\u95f4\u7b49\u4e3a\u540d\u7684\u8bbe\u8ba1\uff0c\u52c7\u593a\u6b8a\u8363\u3002<\/p>\n<p>&nbsp;<\/p>\n<p class=\"Bodytxt\">\u5c55\u4f1a\u671f\u95f4\u66f4\u7279\u8bbe\u514d\u8d39\u7a7f\u68ad\u5df4\u58eb\u5f80\u8fd4\u5c55\u9986\u53ca\u4e1c\u839e\u53ca\u5e7f\u4e1c\u7701\u5404\u4e3b\u8981\u5730\u533a\u53ca\u57ce\u5e02\uff0c\u4ee5\u4fbf\u4e70\u5bb6\u80fd\u5229\u7528\u66f4\u591a\u65f6\u95f4\u5728\u5c55\u4f1a\u4e2d\u5bfb\u627e\u6700\u5408\u9002\u7684\u8bbe\u5907\u53ca\u670d\u52a1\u3002\u53e6\u5916\uff0c\u4e3a\u8282\u7701\u89c2\u4f17\u5728\u573a\u8f6e\u5019\u767b\u8bb0\u7684\u65f6\u95f4\uff0c\u5927\u4f1a\u63d0\u4f9b\u4e86\u4e00\u4e2a\u300c\u89c2\u4f17\u8bc1\u7f51\u4e0a\u9884\u5148\u767b\u8bb0\u300d\u7cfb\u7edf\uff0c\u53ea\u8981\u4e8e\u5f00\u5c55\u524d\u767b\u5165\u7f51\u7ad9\u53ca\u8f93\u5165\u4e2a\u4eba\u8d44\u6599\u767b\u8bb0\uff0c\u4f1a\u5c55\u4f1a\u671f\u95f4\u643a\u540c\u786e\u8ba4\u51fd\u5230\u767b\u8bb0\u5904\u6362\u53d6\u89c2\u4f17\u8bc1\uff0c\u7a0b\u5e8f\u7b80\u5355\u65b9\u4fbf\u3002\u7acb\u5373\u767b\u5165\u5927\u4f1a\u7f51\u7ad9\u767b\u8bb0\uff0c\u53ca\u65e9\u8ba1\u5212\u4f60\u7684\u91c7\u8d2d\u4e4b\u65c5\u3002<\/p>\n<p>&nbsp;<\/p>\n<p class=\"Bodytxt\"><strong>\u7b2c\u5341\u4e8c\u5c4a\u4e2d\u56fd\uff08\u4e1c\u839e\uff09\u56fd\u9645\u7eba\u7ec7\u5236\u8863\u5de5\u4e1a\u6280\u672f\u5c55 (DTC 2011)<\/strong><\/p>\n<p><strong>\u7b2c\u5341\u4e8c\u5c4a\u4e2d\u56fd\uff08\u4e1c\u839e\uff09\u56fd\u9645\u978b\u673a\u978b\u6750\u5de5\u4e1a\u6280\u672f\u5c55 (DFM 2011)<\/strong><\/p>\n<table border=\"1\" width=\"100%\" cellspacing=\"0\" cellpadding=\"5\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"Bodytxt\" valign=\"top\" width=\"18%\">\n<div align=\"right\">\u5c55\u89c8\u5730\u70b9:<\/div>\n<\/td>\n<td class=\"Bodytxt\" colspan=\"2\" valign=\"top\">\u5e7f\u4e1c\u73b0\u4ee3\u56fd\u9645\u5c55\u89c8\u4e2d\u5fc3<\/p>\n<p>\u4e1c\u839e\u5e02\u539a\u8857\u9547107\u56fd\u9053 (S256\u7701\u9053)\u3000\u90ae\u7f16\uff1a523952<\/td>\n<\/tr>\n<tr>\n<td class=\"Bodytxt\" rowspan=\"2\" valign=\"top\" width=\"18%\">\n<div align=\"right\">\u5c55\u671f\u53ca\u65f6\u95f4:<\/div>\n<\/td>\n<td class=\"Bodytxt\" valign=\"top\" width=\"28%\">\n<div align=\"right\">2011\u5e74 3\u670828-30\u65e5<\/div>\n<\/td>\n<td class=\"Bodytxt\" valign=\"top\" width=\"54%\">09:30 &#8211; 17:00<\/td>\n<\/tr>\n<tr>\n<td class=\"Bodytxt\" valign=\"top\" width=\"28%\">\n<div align=\"right\">2011\u5e74 3\u670831\u65e5<\/div>\n<\/td>\n<td class=\"Bodytxt\" valign=\"top\">09:30 &#8211; 14:00<\/td>\n<\/tr>\n<tr>\n<td class=\"Bodytxt\" valign=\"top\" width=\"18%\">\n<div align=\"right\">\u5c55\u89c8\u89c4\u6a21:<\/div>\n<\/td>\n<td class=\"Bodytxt\" colspan=\"2\" valign=\"top\">37,000 \u5e73\u65b9\u7c73, 450 \u5bb6\u53c2\u5c55\u516c\u53f8<\/td>\n<\/tr>\n<tr>\n<td class=\"Bodytxt\" valign=\"top\" width=\"18%\">\n<div align=\"right\">\u76f8\u5173\u6d3b\u52a8:<\/div>\n<\/td>\n<td class=\"Bodytxt\" colspan=\"2\" valign=\"top\">\u7b2c\u4e94\u5c4a\u7ee3\u4e3d\u52a8\u4eba~\u56fd\u9645\u7ee3\u82b1\u8bbe\u8ba1\u5927\u8d5b<\/p>\n<p>\u7b2c\u4e94\u5c4a\u773c\u660e\u624b\u5feb\u6392\u551b\u67b6\u6bd4\u8d5b<\/p>\n<p>\u9999\u6e2f\u978b\u6b3e\u8bbe\u8ba1\u5c55\u793a\u533a<\/td>\n<\/tr>\n<tr>\n<td class=\"Bodytxt\" valign=\"top\">\n<div align=\"right\">\u5927\u4f1a\u7f51\u5740:<\/div>\n<\/td>\n<td class=\"Bodytxt\" colspan=\"2\" valign=\"top\"><a href=\"\/\" target=\"_blank\">www.dtcshow.com<\/a> \/ <a href=\"http:\/\/www.dfmshow.com\/\" target=\"_blank\">www.dfmshow.com<\/a><\/td>\n<\/tr>\n<\/tbody>\n<\/table>\n<p><a href=\"\/cn\/media-centre\/media-downloads\/\"><strong>[\u4f20\u5a92\u67e5\u8be2]<\/strong><\/a><\/p>\n<p><a href=\"#\"><img loading=\"lazy\" decoding=\"async\" class=\"size-full wp-image-2973 alignright\" src=\"http:\/\/www.paper-com.com.hk\/dtcshow\/wp-content\/uploads\/sites\/2\/2015\/01\/top1.gif\" alt=\"top\" width=\"35\" height=\"14\" \/><\/a><\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":null,"protected":false},"author":1,"featured_media":0,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":"","_links_to":"","_links_to_target":""},"categories":[7],"tags":[],"acf":[],"_links":{"self":[{"href":"https:\/\/www.dtcshow.com\/wp-json\/wp\/v2\/posts\/912"}],"collection":[{"href":"https:\/\/www.dtcshow.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.dtcshow.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.dtcshow.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/www.dtcshow.com\/wp-json\/wp\/v2\/comments?post=912"}],"version-history":[{"count":12,"href":"https:\/\/www.dtcshow.com\/wp-json\/wp\/v2\/posts\/912\/revisions"}],"predecessor-version":[{"id":5197,"href":"https:\/\/www.dtcshow.com\/wp-json\/wp\/v2\/posts\/912\/revisions\/5197"}],"wp:attachment":[{"href":"https:\/\/www.dtcshow.com\/wp-json\/wp\/v2\/media?parent=912"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.dtcshow.com\/wp-json\/wp\/v2\/categories?post=912"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.dtcshow.com\/wp-json\/wp\/v2\/tags?post=912"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}