←返回新闻目录 一年一度的「第九届中国（东莞）国际纺织制衣工业技术展」举行在即，筹备工作正进行得如火如荼。每年，「技术研讨会」是DTC中备受业界瞩目的专案，既有探讨业界最  <span><a href="./../../../../20080218/index.html" class="readmore">Continue reading &rarr;</a></span>{"id":929,"date":"2008-02-18T08:00:00","date_gmt":"2008-02-18T00:00:00","guid":{"rendered":"http:\/\/papercom.ddns.net\/dtcshow\/?p=929"},"modified":"2015-10-12T11:43:58","modified_gmt":"2015-10-12T03:43:58","slug":"20080218","status":"publish","type":"post","link":"https:\/\/www.dtcshow.com\/20080218\/","title":{"rendered":"\u5185\u5bb9\u4e30\u5bcc\u6280\u672f\u7814\u8ba8\u4f1a\u00a0\u00a0\u00a0\u96c6\u5408\u4e1a\u5185\u6700\u65b0\u8d44\u8baf"},"content":{"rendered":"<p style=\"text-align: right;\"><a href=\"http:\/\/www.paper-com.com.hk\/dtcshow\/cn\/media-centre\/press-release\/\">\u2190\u8fd4\u56de\u65b0\u95fb\u76ee\u5f55<\/a><\/p>\n<p class=\"Bodytxt\">\u4e00\u5e74\u4e00\u5ea6\u7684\u300c\u7b2c\u4e5d\u5c4a\u4e2d\u56fd\uff08\u4e1c\u839e\uff09\u56fd\u9645\u7eba\u7ec7\u5236\u8863\u5de5\u4e1a\u6280\u672f\u5c55\u300d\u4e3e\u884c\u5728\u5373\uff0c\u7b79\u5907\u5de5\u4f5c\u6b63\u8fdb\u884c\u5f97\u5982\u706b\u5982\u837c\u3002\u6bcf\u5e74\uff0c\u300c\u6280\u672f\u7814\u8ba8\u4f1a\u300d\u662fDTC\u4e2d\u5907\u53d7\u4e1a\u754c\u77a9\u76ee\u7684\u4e13\u6848\uff0c\u65e2\u6709\u63a2\u8ba8\u4e1a\u754c\u6700\u70ed\u95e8\u7684\u8bdd\u9898\uff0c\u4ea6\u6709\u5bf9\u7eba\u7ec7\u5236\u8863\u4e1a\u7684\u5148\u8fdb\u79d1\u6280\u4f5c\u4ecb\u7ecd\uff0c\u5f53\u7136\u5c11\u4e0d\u4e86\u5c31\u7eba\u7ec7\u5236\u8863\u4e1a\u7684\u524d\u666f\u53ca\u53d1\u5c55\u4f5c\u5206\u6790\u3002<\/p>\n<p class=\"Bodytxt\">\u662f\u6b21\u5c55\u4f1a\u4e4b\u4e3b\u529e\u5355\u4f4d\u300c\u8baf\u901a\u5c55\u89c8\u516c\u53f8\u300d\u4e3a\u4e86\u7ed9\u89c2\u4f17\u63d0\u4f9b\u4e00\u4e2a\u66f4\u4e30\u5bcc\u7684\u91c7\u8d2d\u4e4b\u65c5\uff0c\u4e8e\u5c55\u4f1a\u4e2d\u7279\u8bbe\u4e86\u4e00\u4e2a\u300c\u7f1d\u5236\u4e0e\u6c7d\u8f66\u5de5\u4e1a\u5c55\u793a\u533a\u300d\uff0c\u4e86\u89e3\u7f1d\u5236\u5de5\u827a\u5728\u6c7d\u8f66\u5de5\u4e1a\u4e0a\u7684\u5e94\u7528\u3002\u4e3a\u914d\u5408\u6b64\u4e13\u9898\uff0c\u4e3b\u529e\u5355\u4f4d\u66f4\u9080\u8bf7\u767e\u798f\u8863\u8f66\u9999\u6e2f\u6709\u9650\u516c\u53f8\u5c31\u300c\u8d44\u6599\u5316\u5408\u7f1d\u6280\u672f\u4e8e\u6c7d\u8f66\u5de5\u4e1a\u4e0a\u7684\u5e94\u7528\u300d\u4f5c\u6df1\u5165\u63a2\u8ba8\u3002<\/p>\n<p class=\"Bodytxt\">\u9999\u6e2f\u751f\u4ea7\u529b\u4fc3\u8fdb\u5c40\u53ca\u9999\u6e2f\u7eba\u7ec7\u53ca\u6210\u8863\u7814\u53d1\u4e2d\u5fc3\u4ea6\u54cd\u5e94\u662f\u6b21\u5c55\u4f1a\u3002\u73b0\u65f6\u73af\u4fdd\u8282\u80fd\u662f\u4e0d\u53ef\u6216\u7f3a\u7684\u4e00\u73af\uff0c\u9999\u6e2f\u751f\u4ea7\u529b\u4fc3\u8fdb\u5c40\u7684\u4ee3\u8868\u5c06\u4e3b\u8bb2\u300c\u51cf\u4f4e\u6c61\u67d3\u73af\u5883\uff0d\u7eba\u7ec7\u4e1a\u53ef\u6301\u7eed\u53d1\u5c55\u4e4b\u9053\u300d\u3002\u9999\u6e2f\u7eba\u7ec7\u53ca\u6210\u8863\u7814\u53d1\u4e2d\u5fc3\u4ea6\u5c06\u4e0e\u5404\u89c2\u4f17\u5206\u4eab\u4e1a\u5185\u9876\u5c16\u79d1\u6280\uff0d\u300c\u6bdb\u886b\u4e1a\u7684\u5d2d\u65b0\u6280\u672f\u53d1\u5c55\uff0d\u6e7f\u6574\u7406\uff0e\u8d77\u6bdb\u7403\u7684\u5904\u7406\uff0e\u989c\u8272\u6d4b\u91cf\u300d\u3002<\/p>\n<p class=\"Bodytxt\">\u5728\u8fd9\u4e2a\u7ade\u4e89\u6fc0\u70c8\u7684\u5e02\u573a\u4e2d\uff0c\u8981\u5728\u82b8\u82b8\u5382\u5546\u4e2d\u7a81\u56f4\u800c\u51fa\uff0c\u591a\u540d\u4e13\u5bb6\u5c06\u4e3a\u89c2\u4f17\u5206\u6790\u5404\u9879\u8425\u8fd0\u4e4b\u9053\u3002\u5f53\u4e2d\u5305\u62ec\u9999\u6e2f\u5236\u8863\u4e1a\u8bad\u7ec3\u5c40\u7684\u4ee3\u8868\u4e0e\u5404\u89c2\u4f17\u5206\u4eab\u300c\u5982\u4f55\u5b9e\u8df5\u7cbe\u76ca\u751f\u4ea7\u300d\u53ca\u300c\u54c1\u8d28\u521b\u9020\u5229\u6da6\u300d\uff0c\u53c2\u5c55\u5546\u4e4b\u4e00\u91cd\u673a\u5de5\u4e1a\u7f1d\u7eab\u673a\u4ee3\u8868\u4ea6\u5c06\u8bb2\u89e3\u300c\u7701\u4eba\u529b\u3001\u8282\u80fd\u7684\u751f\u4ea7\u7ba1\u7406\u300d\u3002<\/p>\n<p class=\"Bodytxt\">\u81f3\u4e8e\u523a\u7ee3\u65b9\u9762\uff0c\u7530\u5c9b\u673a\u68b0\uff08\u4e2d\u56fd\uff09\u6709\u9650\u516c\u53f8\u5c06\u4e3b\u8bb2\u300c\u5982\u4f55\u6709\u6548\u751f\u4ea7\u9ad8\u589e\u503c\u523a\u7ee3\u300d\u53ca\u6b27\u745e\u5eb7\u7eba\u7ec7\u8fdc\u4e1c\u6709\u9650\u516c\u53f8\u4ea6\u5206\u4eab\u300c\u523a\u7ee3\u7075\u6d3b\u663e\u751f\u673a\uff0d\u9006\u5883\u81f4\u80dc\u4e4b\u9053\u300d\u3002ERP\u4ea6\u662f\u4f01\u4e1a\u4e2d\u91cd\u8981\u7684\u4e00\u73af\uff0c\u542f\u57df\uff0dZymmetry\u96c6\u56e2\u53ca\u5386\u6d3e\u6709\u9650\u516c\u53f8\uff0f\u8fdc\u4e1c\u53cb\u8bda\u6709\u9650\u516c\u53f8\u5206\u522b\u7ed9\u89c2\u4f17\u4e3b\u8bb2\u300c\u4e07\u4f17\u671f\u5f85\uff01RFID\u5373\u65f6\u751f\u4ea7\u7ba1\u7406\uff0c\u52a9\u60a8\u63d0\u534730%\u751f\u4ea7\u529b\u300d\u53ca\u300c\u5982\u4f55\u5229\u7528ERP\u7cfb\u7edf\u63d0\u5347\u5236\u8863\u5382\u751f\u4ea7\u529b\u300d\uff0c\u7ed9\u89c2\u4f17\u5e26\u6765\u63d0\u5347\u5236\u8863\u5382\u751f\u4ea7\u80fd\u529b\u7684\u597d\u65b9\u6cd5\u3002<\/p>\n<p class=\"Bodytxt\">\u6280\u672f\u7814\u8ba8\u4f1a\u7684\u5185\u5bb9\u7cbe\u5f69\uff0c\u6b22\u8fce\u5404\u5c55\u5546\u53ca\u89c2\u4f17\u53c2\u52a0\u3002\u540d\u989d\u6709\u9650\uff0c\u5148\u5230\u5148\u5f97\uff0c\u8bf7\u4ece\u901f\u62a5\u540d\u3002\u67e5\u8be2\u4e13\u9898\u8bb2\u5ea7\uff0c\u53ef\u6d4f\u89c8\uff1a <a href=\"\/\" target=\"_blank\">http:\/\/www.dtcshow.com<\/a><\/p>\n<p><a href=\"http:\/\/www.paper-com.com.hk\/dtcshow\/cn\/media-centre\/media-downloads\/\"><strong>[\u4f20\u5a92\u67e5\u8be2]<\/strong><\/a><\/p>\n<p style=\"text-align: right;\"><a href=\"http:\/\/www.paper-com.com.hk\/dtcshow\/cn\/2011\/03\/28\/20110328\/#top\"><img loading=\"lazy\" decoding=\"async\" class=\"size-full wp-image-2973\" src=\"http:\/\/www.paper-com.com.hk\/dtcshow\/wp-content\/uploads\/sites\/2\/2015\/01\/top1.gif\" alt=\"top\" width=\"35\" height=\"14\" \/><\/a><\/p>\n<p style=\"text-align: right;\"><a href=\"http:\/\/www.paper-com.com.hk\/dtcshow\/wp-content\/uploads\/sites\/2\/2015\/09\/footer.png\"><img loading=\"lazy\" decoding=\"async\" class=\"alignleft size-full wp-image-2086\" src=\"http:\/\/www.paper-com.com.hk\/dtcshow\/wp-content\/uploads\/sites\/2\/2015\/09\/footer.png\" alt=\"footer\" width=\"976\" height=\"76\" srcset=\"https:\/\/www.dtcshow.com\/wp-content\/uploads\/sites\/2\/2015\/09\/footer.png 976w, https:\/\/www.dtcshow.com\/wp-content\/uploads\/sites\/2\/2015\/09\/footer-300x23.png 300w, https:\/\/www.dtcshow.com\/wp-content\/uploads\/sites\/2\/2015\/09\/footer-624x48.png 624w\" sizes=\"(max-width: 976px) 100vw, 976px\" \/><\/a><\/p>\n","protected":false},"excerpt":{"rendered":null,"protected":false},"author":1,"featured_media":0,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":"","_links_to":"","_links_to_target":""},"categories":[7],"tags":[],"acf":[],"_links":{"self":[{"href":"https:\/\/www.dtcshow.com\/wp-json\/wp\/v2\/posts\/929"}],"collection":[{"href":"https:\/\/www.dtcshow.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.dtcshow.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.dtcshow.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/www.dtcshow.com\/wp-json\/wp\/v2\/comments?post=929"}],"version-history":[{"count":2,"href":"https:\/\/www.dtcshow.com\/wp-json\/wp\/v2\/posts\/929\/revisions"}],"predecessor-version":[{"id":3646,"href":"https:\/\/www.dtcshow.com\/wp-json\/wp\/v2\/posts\/929\/revisions\/3646"}],"wp:attachment":[{"href":"https:\/\/www.dtcshow.com\/wp-json\/wp\/v2\/media?parent=929"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.dtcshow.com\/wp-json\/wp\/v2\/categories?post=929"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.dtcshow.com\/wp-json\/wp\/v2\/tags?post=929"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}