{"id":6636,"date":"2020-10-16T15:47:22","date_gmt":"2020-10-16T07:47:22","guid":{"rendered":"https:\/\/www.paper-com.com.hk\/?p=6636"},"modified":"2022-04-01T17:35:14","modified_gmt":"2022-04-01T09:35:14","slug":"2022imcs","status":"publish","type":"post","link":"http:\/\/www.paper-com.com.hk\/tc\/blog\/2022imcs\/","title":{"rendered":"\u7b2c11\u5c46 \u570b\u969b (\u6df1\u5733) \u9444\u696d\u5c55"},"content":{"rendered":"<h4>\u4e3b\u8fa6\u55ae\u4f4d<\/h4>\n<p><a style=\"color:#666666\" href=\"http:\/\/www.foundry.org.hk\/\" target=\"_blank\" rel=\"noopener\">\u9999\u6e2f\u9444\u9020\u696d\u7e3d\u6703<\/a>\u3001\u8a0a\u901a\u5c55\u89bd\u516c\u53f8<br \/>\n\u3000<\/p>\n<h4>\u532f\u805a\u58d3\u9444\u53ca\u9444\u9020\u696d\u7684\u71b1\u9ede\u4eae\u9ede\uff0c\u5c55\u73fe\u6700\u9ad8\u7aef\u7684\u6280\u8853\u548c\u7522\u54c1<\/h4>\n<div style=\"text-align: justify;\">\u3000\u3000\u4e2d\u570b\u58d3\u9444\u548c\u9444\u9020\u884c\u696d\u767c\u5c55\u6f5b\u529b\u5de8\u5927\uff0c\u4f01\u696d\u5728\u751f\u7522\u8207\u7522\u54c1\u8a2d\u8a08\u6280\u8853\u5c64\u9762\u4e0d\u65b7\u9032\u6b65\uff0c\u8fd1\u5e74\u4f86\u66f4\u5927\u6b65\u9081\u9032\u81ea\u52d5\u5316\u4ee5\u589e\u52a0\u6548\u76ca\u548c\u7af6\u722d\u529b\u3002\u73fe\u5728\uff0c\u6c7d\u8eca\u3001\u96fb\u5b50\u3001\u901a\u8a0a\u3001\u91d1\u5c6c\u3001\u822a\u7a7a\u822a\u5929\u7b49\u5404\u500b\u9818\u57df\uff0c\u90fd\u5411\u58d3\u9444\u696d\u63d0\u51fa\u66f4\u9ad8\u8981\u6c42\uff0c\u5982\uff1a\u5927\u578b\u6c7d\u8eca\u58d3\u9444\u4ef6\u53ca\u5176\u6a21\u5177\u6280\u8853\uff1b\u9285\u5408\u91d1\u548c\u4e0d\u92b9\u92fc\u7b49\u9ad8\u7194\u9ede\u91d1\u5c6c\u58d3\u9444\u53ca\u5176\u6a21\u5177\u58fd\u547d\uff1b\u92c1\u5408\u91d1\u9ad8\u6548\u7387\u58d3\u9444\u3001\u8a2d\u5099\u53ca\u5176\u6a21\u5177\uff1b\u5207\u5be6\u6709\u6548\u7684\u6f86\u6ce8\u7cfb\u7d71\u8a08\u7b97\u6280\u8853\uff1b\u63d0\u9ad8\u91d1\u5c6c\u7194\u6db2\u586b\u5145\u6d41\u614b\u6a21\u64ec\u7684\u53ef\u9760\u6027\uff0c\u78ba\u4fdd\u5927\u578b\u7cbe\u5bc6\u8907\u96dc\u58d3\u9444\u4ef6\u8cea\u91cf\uff1b\u591a\u54c1\u7a2e\u3001\u5c0f\u6279\u91cf\u751f\u7522\u7684\u58d3\u9444\u6a21\u4f4e\u6210\u672c\u5feb\u901f\u88fd\u9020\u6280\u8853\u7b49\u3002\u70ba\u4e86\u628a\u63e1\u884c\u696d\u589e\u9577\u4e2d\u7684\u5546\u6a5f\uff0c\u66f4\u597d\u7684\u670d\u52d9\u65bc\u83ef\u5357\u5730\u5340\u58d3\u9444\u53ca\u9444\u9020\u696d\u5ee0\u5546\uff0c2021\u570b\u969b\uff08\u6df1\u5733\uff09\u9444\u696d\u5c55\uff0c\u9999\u6e2f\u9444\u9020\u696d\u7e3d\u6703\u5c07\u7e7c\u7e8c\u8207\u8a0a\u901a\u5408\u4f5c\uff0c\u5728\u5ee3\u6771\u7701\u6df1\u5733\u5e02\u00b7\u6df1\u5733\u570b\u969b\u6703\u5c55\u4e2d\u5fc3\uff08\u65b0\u9928\uff09\u8209\u884c\u3002\u9444\u696d\u5c55\u6703\u7d55\u5927\u591a\u6578\u884c\u696d\u9818\u8ecd\u4f01\u696d\u90fd\u8e34\u8e8d\u53c3\u5c55\uff0c\u4e26\u5e36\u4f86\u4e86\u7121\u9650\u5546\u6a5f\u3002\u5728\u6210\u529f\u8209\u8fa6\u7684\u7a4d\u6fb1\u4e0b\uff0c\u5c07\u805a\u884c\u696d\u5de8\u5927\u80fd\u91cf\u53ca\u9444\u696d\u5c55\u7684\u5f37\u5927\u512a\u52e2\u548c\u5f71\u97ff\u529b\uff0c\u518d\u5275\u9ad8\u5cf0\u3002 <\/div>\n<p>\u3000<\/p>\n<h4>\u83ef\u5357\u5730\u5340\u6700\u5c08\u696d\u7684\u58d3\u9444\u548c\u6a21\u5177\u4e00\u7ad9\u5f0f\u5c55\u89bd\u8207\u63a1\u8cfc\u5e73\u53f0<\/h4>\n<div style=\"text-align: justify;\">\u3000\u3000\u4f5c\u70ba\u8207\u88fd\u9020\u696d\u606f\u606f\u76f8\u95dc\u7684\u884c\u696d\uff0c\u4e2d\u570b\u58d3\u9444\u53ca\u9444\u9020\u884c\u696d\u524d\u666f\u975e\u5e38\u6a02\u89c0\u3002\u6211\u570b\u58d3\u9444\u6a21\u751f\u7522\u5e74\u5747\u589e\u9577\u7387\u9054\u523025%\uff0c\u9ad8\u65bc\u5168\u570b\u6a21\u5177\u7e3d\u91cf\uff08\u5e74\u5747\u589e\u9577\u738718\uff05\uff09\uff0c\u73fe\u5df2\u5f62\u6210\u5e74\u7522\u503c\u767e\u5104\u5143\u898f\u6a21\u548c\u904d\u5e03\u5168\u570b\u7684\u58d3\u9444\u6a21\u751f\u7522\u96c6\u7fa4\u3002\u83ef\u5357\u4f5c\u70ba\u5168\u570b\u88fd\u9020\u696d\u7684\u91cd\u93ae\uff0c\u5728\u58d3\u9444\u8207\u9444\u9020\u65b9\u9762\u8868\u73fe\u6436\u773c\u3002 <\/div>\n<div style=\"text-align: justify;\">\u3000\u3000\u5c55\u6703\u5c07\u5438\u5f15\u5404\u884c\u696d\u7684\u5c08\u696d\u89c0\u773e\uff0c\u64da\u4e0a\u5c46\u5c55\u6703\u5206\u6790\uff0c\u5176\u4e2d40% \u7684\u89c0\u773e\u6709\u660e\u78ba\u7684\u63a1\u8cfc\u9700\u6c42\uff0c\u5982\u6b64\u9ad8\u7684\u5c08\u696d\u8cb7\u5bb6\u4f7f\u5f97\u5c55\u6703\u860a\u542b\u7121\u9650\u5546\u6a5f\u3002\u4ed6\u5011\u4f86\u81ea\uff1a\u96fb\u5b50\u5de5\u696d\u3001\u4ea4\u901a\u904b\u8f38\u3001\u91cd\u578b\u6a5f\u68b0\u3001\u6c7d\u6469\u5de5\u696d\u3001\u71c8\u98fe\u4e94\u91d1\u30013C\u7522\u54c1\u3001\u73a9\u5177\u3001\u98fe\u54c1\u3001\u79ae\u54c1\u3001\u96fb\u5668\u3001\u885b\u6d74\u53ca\u5176\u5b83\u3002\u7d93\u904e20\u591a\u5e74\u7684\u767c\u5c55\uff0c\u6771\u839e\u5df2\u7d93\u6210\u70ba\u73e0\u6c5f\u4e09\u89d2\u6d32\u7684\u7d93\u6fdf\u548c\u5de5\u696d\u91cd\u93ae\uff0c\u5927\u91cf\u88fd\u9020\u696d\u5ee0\u5546\u805a\u96c6\u65bc\u6b64\uff0c\u570b\u969b\uff08\u6771\u839e\uff09\u9444\u696d\u5c55\u5728\u6771\u839e\u8209\u8fa6\uff0c\u6975\u5927\u65b9\u4fbf\u4e86\u773e\u591a\u88fd\u9020\u5546\u548c\u8cb7\u5bb6\uff1b\u800c\u7576\u5730\u6210\u719f\u7684\u914d\u5957\u8a2d\u65bd\u548c\u57ce\u5e02\u74b0\u5883\uff0c\u5247\u70ba\u5c55\u6703\u63d0\u4f9b\u4e86\u826f\u597d\u7684\u5916\u90e8\u689d\u4ef6\u3002<\/div>\n<p>\u3000<\/p>\n<h4>2021\u570b\u969b\uff08\u6df1\u5733\uff09\u9444\u696d\u5c55\u7684\u512a\u52e2\uff1a<\/h4>\n<p><strong>\u6700\u5f37\u9663\u5bb9\u540c\u5834\u5c55\u51fa<\/strong><br \/>\n2021 IMCS \u5c08\u9928\u8a2d\u65bc9\u865f\u5c55\u5ef3\uff0c\u914d\u5408 DMP \u591a\u500b\u5c08\u984c\u5c55\u5340\uff0c\u6574\u5408\u6574\u500b\u9ad8\u7aef\u7522\u696d\u93c8\u3002<br \/>\n\u5168\u65b9\u4f4d\u5e02\u5834\u63a8\u5ee3<br \/>\n\u3000<br \/>\n<strong>\u5f37\u5927\u7684\u6578\u64da\u5eab\u548c\u591a\u7a2e\u63a8\u5ee3\u624b\u6bb5\u76f8\u5f97\u76ca\u5f70<\/strong><\/p>\n<ul>\n<li>\u7acb\u9ad4\u5f0f\u63a8\u5ee3\uff0c\u901a\u904e\u96fb\u5b50\u90f5\u4ef6\u3001\u50b3\u771f\u3001\u76f4\u90f5\u3001\u5ee3\u544a\u548c\u5a92\u9ad4\u65b0\u805e\u66dd\u5149\u7b49\u591a\u7a2e\u5f62\u5f0f\uff0c\u5728\u7dda\u4e0a \/ \u7dda\u4e0b\u9032\u884c\u5bc6\u96c6\u5ba3\u50b3\u653b\u52e2\u3002 <\/li>\n<li>\u6578\u5341\u842c\u83ef\u5357\u5730\u5340\u8cb7\u5bb6\u8cc7\u6e90\uff0c\u662f\u5c55\u6703\u5ba3\u50b3\u7684\u57fa\u790e\u8207\u5f8c\u76fe\u3002<\/li>\n<\/ul>\n<p>\u3000<br \/>\n<strong>\u7d30\u7dfb\u7dca\u6e4a\u7684\u89c0\u773e\u9080\u7d04\u8a08\u5283\uff0c\u589e\u5f37\u8cb7\u5bb6\u53c3\u89c0\u610f\u9858<\/strong><\/p>\n<ul>\n<li>\u76f4\u63a5\u5411\u4f86\u81ea\u4e16\u754c500\u5f37\u4f01\u696d\u7684\u512a\u8cea\u8cb7\u5bb6\u767c\u51fa\u9080\u8acb\u3002 <\/li>\n<li>\u8207\u4e2d\u6771\u3001\u6771\u6b50\u3001\u5370\u5ea6\u3001\u4e9e\u6d32\u7b49\u5730\u5340\u7684\u76f8\u95dc\u5354\u6703\u3001\u5a92\u9ad4\u7dca\u5bc6\u5408\u4f5c\uff0c\u7d44\u7e54\u63a1\u8cfc\u5718\u524d\u5f80\u53c3\u89c0\u3002 <\/li>\n<li>\u7d44\u59d4\u6703\u4ee3\u8868\u89aa\u81ea\u62dc\u8a2a50\u5bb6\u63a1\u8cfc\u9700\u6c42\u8feb\u5207\u7684\u4f01\u696d\u4ee3\u8868\uff0c\u4e00\u5c0d\u4e00\u9080\u8acb\u4ed6\u5011\u53c3\u6703\u3002<\/li>\n<\/ul>\n<p>\u3000<br \/>\n<strong>\u5229\u7528\u4e00\u5207\u8cc7\u6e90\u70ba\u5c55\u6703\u589e\u503c<\/strong><\/p>\n<ul>\n<li>\u5728\u5c55\u6703\u7db2\u7ad9\u4e0a\u7a4d\u6975\u8207\u4f01\u696d\u3001\u5354\u6703\u548c\u5a92\u9ad4\u4e92\u52d5\uff0c\u6700\u5927\u5316\u5229\u7528\u5404\u65b9\u8cc7\u6e90\u3002 <\/li>\n<li>\u8209\u8fa6\u5177\u6709\u6559\u80b2\u610f\u7fa9\u7684\u5c55\u793a\u6d3b\u52d5\uff0c\u4ee5\u6700\u76f4\u63a5\u7684\u65b9\u5f0f\u5411\u89c0\u773e\u5c55\u793a\u5b8c\u6574\u7684\u751f\u7522\u6d41\u7a0b\u3002 <\/li>\n<li>\u4fdd\u6301\u5f88\u9ad8\u7684\u5a92\u9ad4\u66dd\u5149\u7387\uff0c\u5c55\u6703\u5c07\u5f97\u5230\u6578\u5341\u5bb6\u884c\u696d\u53ca\u5927\u773e\u5a92\u9ad4\u7684\u6301\u7e8c\u95dc\u6ce8\u3002 <\/li>\n<\/ul>\n<p>\u3000<br \/>\n<strong>\u8207\u591a\u5bb6\u5354\u6703\u548c\u5b78\u6703\u5408\u4f5c\uff0c\u64f4\u5927\u5c55\u6703\u5f71\u97ff\u529b<\/strong><\/p>\n<ul>\n<li>\u5c55\u6703\u8a08\u5283\u8207\u591a\u5bb6\u570b\u5167\u6709\u5f71\u97ff\u529b\u7684\u884c\u696d\u5354\u6703\u548c\u5b78\u6703\u7dca\u5bc6\u5408\u4f5c\uff0c\u5171\u540c\u5c07\u5c55\u6703\u505a\u5927\u505a\u5f37\uff1b\u4e26\u4e14\u7a4d\u6975\u7d44\u7e54\u8cb7\u5bb6\u63a1\u8cfc\u5718\u524d\u4f86\u53c3\u89c0\uff0c\u8b93\u53c3\u5c55\u5546\u7372\u5f97\u66f4\u591a\u56de\u5831\u3002 <\/li>\n<\/ul>\n<p>\u3000<\/p>\n<div style=\"text-align: justify;\">\u3000\u3000\u6191\u85c9\u9999\u6e2f\u9444\u9020\u696d\u7e3d\u6703\u7684\u5de8\u5927\u5f71\u97ff\u529b\uff0c\u5c55\u6703\u5df2\u7d93\u5438\u5f15\u8a31\u591a\u884c\u696d\u7ff9\u695a\u7684\u95dc\u6ce8\uff1b\u800c\u5354\u6703\u6df1\u539a\u7684\u7a4d\u7d2f\u4e5f\u5c07\u589e\u5f37\u5c55\u6703\u7684\u524d\u77bb\u6027\u548c\u5c08\u696d\u6027\uff0c\u672c\u8457\u300c\u8207\u6642\u4e26\u9032\u300d\u3001\u300c\u8207\u884c\u696d\u4e00\u8d77\u6210\u9577\u300d\u3001\u300c\u518d\u5275\u9ad8\u5cf0\u300d\u70ba\u884c\u696d\u5275\u9020\u66f4\u9ad8\u6548\u7684\u8cbf\u6613\u5e73\u53f0\uff0c\u70ba\u53c3\u5c55\u5546\u548c\u5c08\u696d\u8cb7\u5bb6\u63d0\u4f9b\u6709\u50f9\u503c\u7684\u4ea4\u6d41\u6a5f\u6703\u3002<\/div>\n<p>\u3000<\/p>\n<h4>\u5c55\u6703\u540c\u671f\u7c4c\u8fa6\u591a\u9805\u6d3b\u52d5<\/h4>\n<p><strong>\u5c08\u984c\u7814\u8a0e\u6703<\/strong><\/p>\n<ul>\n<li>\u9080\u8acb\u570b\u5167\u5916\u77e5\u540d\u5c08\u5bb6\u548c\u4f01\u696d\u9ad8\u7ba1\u64d4\u4efb\u6f14\u8b1b\u5609\u8cd3\uff0c\u524d\u77bb\u6027\u8207\u6559\u80b2\u6027\u4e26\u5b58\u3002 <\/li>\n<li>\u7cbe\u82f1\u8588\u8403\uff0c\u662f\u4e00\u6b21\u7d50\u8b58\u696d\u754c\u540c\u4ec1\u3001\u958b\u62d3\u5408\u4f5c\u95dc\u4fc2\u7684\u9ec3\u91d1\u6a5f\u6703\u3002 <\/li>\n<li>\u7acb\u8db3\u672a\u4f86\u767c\u5c55\u8da8\u52e2\uff0c\u6293\u4f4f\u5148\u6a5f\u3002<\/li>\n<\/ul>\n<p>\u3000<br \/>\n<strong>\u751f\u7522\u7dda\u5c55\u793a<\/strong><\/p>\n<ul>\n<li>\u532f\u805a\u5177\u4ee3\u8868\u6027\u7684\u88fd\u9020\u5546\uff0c\u5411\u89c0\u773e\u5168\u666f\u5c55\u793a\u88fd\u9020\u904e\u7a0b\u7684\u6bcf\u4e00\u500b\u74b0\u7bc0\uff0c\u7a81\u986f\u5c55\u6703\u6ce8\u91cd\u6280\u8853\u4ea4\u6d41\u548c\u6559\u80b2\u3002 <\/li>\n<\/ul>\n<p>\u3000<br \/>\n<strong>\u6700\u4f73\u9444\u4ef6\u6bd4\u8cfd\u8a55\u5be9\u5c55\u793a\u5c08\u5340<\/strong><\/p>\n<ul>\n<li>\u7d44\u59d4\u6703\u5c07\u5f9e\u5c55\u54c1\u4e2d\u6311\u9078\u7576\u524d\u6700\u9802\u5c16\u6280\u8853\u7684\u88fd\u9020\u5de5\u85dd\u7cbe\u54c1\uff0c\u958b\u95e2\u5c08\u5340\u9032\u884c\u5c55\u793a\uff0c\u4ee5\u7cbe\u54c1\u5feb\u901f\u5438\u5f15\u89c0\u773e\u773c\u7403\uff0c\u540c\u6642\u4e5f\u7d66\u5c55\u5546\u63d0\u4f9b\u8d85\u503c\u7684\u53c3\u5c55\u9ad4\u9a57\u3002 <\/li>\n<\/ul>\n<p>\u3000<\/p>\n<h4>\u5c55\u54c1\u7bc4\u570d<\/h4>\n<p><strong>\u58d3\u9444\u8a2d\u5099\u985e<\/strong><br \/>\n\u5404\u985e\u51b7\u3001\u71b1\u5ba4\u58d3\u9444\u6a5f\uff1b\u4f4e\u58d3\u9444\u9020\u6a5f\uff1b\u58d3\u9444\u6a5f\u5468\u908a(\u81ea\u52d5\u5316)\u8a2d\u5099\uff1b\u91cd\u529b\u58d3\u9444\u8a2d\u5099\uff1b\u64e0\u58d3\u58d3\u529b\u6a5f\uff1b\u5404\u985e\u6db2\u58d3\u6a5f\u3001\u6cb9\u58d3\u6a5f\uff1b\u5404\u985e\u58d3\u9444\u6a5f\u914d\u4ef6\u53ca\u8017\u6750\u3002<br \/>\n\u3000<br \/>\n<strong>\u9444\u4ef6\u4ee5\u53ca\u539f\u6750\u6599\u8f14\u6599\u985e<\/strong><br \/>\n\u58d3\u9444\u4ef6\uff1a\u5404\u985e\u92c1\u3001\u9382\u3001\u92c5\u7b49\u5408\u91d1\u58d3\u9444\u4ef6\uff1b\u9444\u4ef6\u985e\uff1a\u5404\u985e\u5de5\u696d\u9444\u4ef6\u4ee5\u53ca\u92c1\u3001\u9382\u3001\u92c5\u5408\u91d1\u539f\u6750\u8f14\u6599\u3002<br \/>\n\u3000<br \/>\n<strong>\u5de5\u696d\u81ea\u52d5\u5316\u6280\u8853\u8a2d\u5099\u985e<\/strong><br \/>\n\u6c23\u52d5\u8a2d\u5099\u3001\u6db2\u52d5\u8a2d\u5099\u3001\u81ea\u52d5\u6a5f\u5668\u4eba\u7b49\u5468\u908a\u8a2d\u5099\u3002<br \/>\n\u3000<br \/>\n<strong>\u58d3\u9444\u6a21\u5177\u53ca\u6280\u8853\u985e<\/strong><br \/>\n\u6a21\u5177\u8a2d\u5099\u53ca\u88fd\u9020\u6280\u8853\u3001\u6a21\u5177CAD\/CAE\/CAM\u5c08\u696d\u7cfb\u7d71\u3001\u6a21\u5177\u6750\u6599\u53ca\u8f14\u6599\u3001\u6a21\u5177\u4fee\u5fa9\u6280\u8853\u7b49\u3002<br \/>\n\u3000<br \/>\n<strong>\u9444\u9020\u8a2d\u5099\u53ca\u5de5\u696d\u7210\u985e<\/strong><br \/>\n\u5404\u7a2e\u9444\u9020\u8a2d\u5099\u53ca\u6280\u8853\uff1b\u5404\u7a2e\u7194\u7149\u52a0\u5de5\u8655\u7406\u53ca\u6f86\u6ce8\u8a2d\u5099\uff1b\u5404\u7a2e\u9020\u578b\u53ca\u88fd\u82af\u8a2d\u5099\uff1b\u7279\u7a2e\u9444\u9020\u8a2d\u5099\u3001\u6d78\u6ef2\u8a2d\u5099\uff1b\u9444\u9020\u7528\u539f\u6750\u8f14\u6599\uff1b\u5404\u7a2e\u71b1\u8655\u7406\u7210\uff1b\u9ad8\u4e2d\u4f4e\u983b\u611f\u61c9\u52a0\u71b1\u8a2d\u5099\uff1b\u52a0\u71b1\u548c\u51b7\u537b\u65b0\u6280\u8853\u3001\u65b0\u88dd\u7f6e\uff1b\u7528\u65bc\u9444\u9020\u3001\u935b\u58d3\u3001\u71b1\u8655\u7406\u7c89\u672b\u51b6\u91d1\u3001\u6709\u8272\u91d1\u5c6c\u5de5\u696d\u7b49\u5404\u985e\u5de5\u696d\u7210\u548c\u96fb\u7210\uff0c\u4ee5\u53ca\u5404\u7a2e\u4e2d\u983b\u7121\u82af\u611f\u61c9\u7194\u7149\u53ca\u4fdd\u6eab\u7210\uff1b\u7210\u7528\u5100\u8868\u53ca\u63a7\u5236\u7cfb\u7d71\u3001\u5404\u985e\u71c3\u71d2\u8a2d\u5099\u3001\u7210\u7528\u6a5f\u68b0\u53ca\u9644\u4ef6\u3001\u6aa2\u6e2c\u5100\u5668\u5100\u8868\u8a2d\u5099\uff1b\u71b1\u8655\u7406\u6750\u6599\uff1b\u5de5\u85dd\u6c23\u6c1b\u88fd\u5099\u7cfb\u7d71\u3001\u8010\u706b\u6750\u6599\uff1b\u8f3b\u5c04\u7ba1\u3001\u71c3\u71d2\u5674\u5634\u3002<br \/>\n&nbsp;<br \/>\n<strong>\u3010 <a href=\"\/contactus\/online-enquiry\/\" rel=\"noopener noreferrer\">\u7db2\u4e0a\u67e5\u8a62<\/a> \u3011<\/strong><br \/>\n&nbsp;<br \/>\n<aside id=\"text-2\" class=\"widget-odd widget-first widget-1 widget widget_text amr_widget\"><h3 class=\"widget-title\"><span>\u806f\u7d61\u6211\u5011<\/span><\/h3>\t\t\t<div class=\"textwidget\"><table border=\"0\" width=\"100%\" cellspacing=\"0\" cellpadding=\"0\">\r\n<tbody>\r\n<tr>\r\n<td class=\"Bodytxt\"><strong>\u8a0a\u901a\u5c55\u89bd\u516c\u53f8<\/strong><\/td>\r\n<\/tr>\r\n<tr>\r\n<td class=\"Bodytxt\">(\u8a0a\u901a\u5c55\u89bd\u63a7\u80a1\u6709\u9650\u516c\u53f8\u6210\u54e1)<\/td>\r\n<\/tr>\r\n<tr>\r\n<td class=\"Bodytxt\">\u9999\u6e2f\u4e5d\u9f8d\u89c0\u5858\u6210\u696d\u885711\u865f\u83ef\u6210\u5de5\u5546\u4e2d\u5fc35\u5b57\u6a1315\u5ba4<\/td>\r\n<\/tr>\r\n<tr>\r\n<td class=\"Bodytxt\">\u96fb\u8a71: 13761470961<\/td>\r\n<\/tr>\r\n<tr>\r\n<td class=\"Bodytxt\">\u50b3\u771f: (852) 2341 0379<\/td>\r\n<\/tr>\r\n<tr>\r\n<td class=\"Bodytxt\">\u96fb\u90f5: <a href=\"mailto:1301150027@qq.com\">1301150027@qq.com<\/a><\/td>\r\n<\/tr>\r\n<tr>\r\n<td class=\"Bodytxt\">\u7db2\u5740: <a href=\"http:\/\/www.paper-com.com.hk\" target=\"_blank\" rel=\"noopener noreferrer\">http:\/\/www.paper-com.com.hk<\/a><\/td>\r\n<\/tr>\r\n<tr>\r\n<td height=\"10\"><\/td>\r\n<\/tr>\r\n<tr>\r\n<td class=\"Bodytxt\"><strong>\u5ee3\u6771\u8a0a\u5c55\u6703\u8b70\u5c55\u89bd\u6709\u9650\u516c\u53f8<\/strong><\/td>\r\n<\/tr>\r\n<tr>\r\n<td class=\"Bodytxt\">(\u8a0a\u901a\u5c55\u89bd\u63a7\u80a1\u6709\u9650\u516c\u53f8\u6210\u54e1)<\/td>\r\n<\/tr>\r\n<tr>\r\n<td class=\"Bodytxt\">\u5ee3\u5dde\u5e02\u8d8a\u79c0\u5340\u6771\u98a8\u6771\u8def761\u865f\u9e97\u8c50\u4e2d\u5fc33405\u5ba4<\/td>\r\n<\/tr>\r\n<tr>\r\n<td class=\"Bodytxt\">\u90f5\u7de8: 510600<\/td>\r\n<\/tr>\r\n<tr>\r\n<td class=\"Bodytxt\">\u96fb\u8a71: 13761470961<\/td>\r\n<\/tr>\r\n<tr>\r\n<td class=\"Bodytxt\">\u50b3\u771f: (020) 8730 5903<\/td>\r\n<\/tr>\r\n<tr>\r\n<td class=\"Bodytxt\">\u96fb\u90f5: <a href=\"mailto:1301150027@qq.com\">1301150027@qq.com<\/a><\/td>\r\n<\/tr>\r\n<tr>\r\n<td class=\"Bodytxt\">\u7db2\u5740: <a href=\"http:\/\/www.paper-com.com.cn\/\" target=\"_blank\" rel=\"noopener noreferrer\">www.paper-com.com.cn<\/a><\/td>\r\n<\/tr>\r\n<tr>\r\n<td height=\"10\"><\/td>\r\n<\/tr>\r\n<tr>\r\n<td class=\"Bodytxt\"><strong>\u4e0a\u6d77\u8a0a\u5c55\u6703\u8b70\u5c55\u89bd\u6709\u9650\u516c\u53f8<\/strong><\/td>\r\n<\/tr>\r\n<tr>\r\n<td class=\"Bodytxt\">(\u8a0a\u901a\u5c55\u89bd\u63a7\u80a1\u6709\u9650\u516c\u53f8\u6210\u54e1)<\/td>\r\n<\/tr>\r\n<tr>\r\n<td class=\"Bodytxt\">\u4e0a\u6d77\u5e02\u6253\u6d66\u8def1\u865f\u91d1\u7389\u862d\u5ee3\u5834\u897f\u6a13805\u5ba4<\/td>\r\n<\/tr>\r\n<tr>\r\n<td class=\"Bodytxt\">\u90f5\u7de8: 200023<\/td>\r\n<\/tr>\r\n<tr>\r\n<td class=\"Bodytxt\">\u96fb\u8a71: 13761470961<\/td>\r\n<\/tr>\r\n<tr>\r\n<td class=\"Bodytxt\">\u50b3\u771f: (021) 6418 1136<\/td>\r\n<\/tr>\r\n<tr>\r\n<td class=\"Bodytxt\">\u96fb\u90f5: <a href=\"mailto:1301150027@qq.com\">1301150027@qq.com<\/a><\/td>\r\n<\/tr>\r\n<tr>\r\n<td class=\"Bodytxt\">\u7db2\u5740: <a href=\"http:\/\/www.xt-sh.com\/\" target=\"_blank\" rel=\"noopener noreferrer\">www.xt-sh.com<\/a><\/td>\r\n<\/tr>\r\n<tr>\r\n<td height=\"10\"><\/td>\r\n<\/tr>\r\n<tr>\r\n<td class=\"Bodytxt\"><strong>\u6771\u839e\u8a0a\u901a\u6703\u8b70\u5c55\u89bd\u6709\u9650\u516c\u53f8<\/strong><\/td>\r\n<\/tr>\r\n<tr>\r\n<td class=\"Bodytxt\">(\u8a0a\u901a\u5c55\u89bd\u63a7\u80a1\u6709\u9650\u516c\u53f8\u6210\u54e1)<\/td>\r\n<\/tr>\r\n<tr>\r\n<td class=\"Bodytxt\">\u6771\u839e\u5e02\u539a\u8857\u93aeS256\u7701\u9053\u8207\u50a2\u4ff1\u5927\u9053\u4ea4\u754c\u5ee3\u6771\u73fe\u4ee3\u570b\u969b\u5c55\u89bd\u4e2d\u5fc33\u865f\u992813\u865f\u9580\u4e09\u6a13<\/td>\r\n<\/tr>\r\n<tr>\r\n<td class=\"Bodytxt\">\u90f5\u7de8\uff1a523952<\/td>\r\n<\/tr>\r\n<tr>\r\n<td class=\"Bodytxt\">\u96fb\u8a71: 13761470961<\/td>\r\n<\/tr>\r\n<tr>\r\n<td class=\"Bodytxt\">\u50b3\u771f: (0769) 8598 1966<\/td>\r\n<\/tr>\r\n<tr>\r\n<td class=\"Bodytxt\">\u96fb\u90f5: <a href=\"mailto:1301150027@qq.com\">1301150027@qq.com<\/a><\/td>\r\n<\/tr>\r\n<tr>\r\n<td height=\"10\"><\/td>\r\n<\/tr>\r\n<tr>\r\n<td class=\"Bodytxt\"><strong>\u6df1\u5733\u8a0a\u901a\u5c55\u89bd\u6709\u9650\u516c\u53f8<\/strong><\/td>\r\n<\/tr>\r\n<tr>\r\n<td class=\"Bodytxt\">(\u8a0a\u901a\u5c55\u89bd\u63a7\u80a1\u6709\u9650\u516c\u53f8\u6210\u54e1)<\/td>\r\n<\/tr>\r\n<tr>\r\n<td class=\"Bodytxt\">\u6df1\u5733\u5e02\u5bf6\u5b89\u5340\u798f\u6d77\u8857\u9053\u6a4b\u982d\u793e\u5340\u5bf6\u5b89\u5927\u90536099\u865f\u661f\u6e2f\u540c\u5275\u532f\u7389\u8861\u5ea7201<\/td>\r\n<\/tr>\r\n<tr>\r\n<td class=\"Bodytxt\">\u96fb\u8a71: 13761470961<\/td>\r\n<\/tr>\r\n<tr>\r\n<td class=\"Bodytxt\">\u50b3\u771f: (0755) 2790 9092<\/td>\r\n<\/tr>\r\n<tr>\r\n<td class=\"Bodytxt\">\u96fb\u90f5: <a href=\"mailto:1301150027@qq.com\">1301150027@qq.com<\/a><\/td>\r\n<\/tr>\r\n<\/tbody>\r\n<\/table><\/div>\n\t\t<\/aside>\n","protected":false},"excerpt":{"rendered":"<p>\u4e3b\u8fa6\u55ae\u4f4d \u9999\u6e2f\u9444\u9020\u696d\u7e3d\u6703\u3001\u8a0a\u901a\u5c55\u89bd\u516c\u53f8 \u3000 \u532f\u805a\u58d3\u9444\u53ca\u9444\u9020\u696d\u7684\u71b1\u9ede\u4eae\u9ede\uff0c\u5c55\u73fe\u6700\u9ad8<\/p>\n","protected":false},"author":1,"featured_media":4357,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_links_to":"","_links_to_target":""},"categories":[4,11,12],"tags":[],"acf":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v19.1 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>\u7b2c11\u5c4a \u56fd\u9645 (\u6df1\u5733) \u94f8\u4e1a\u5c55<\/title>\n<meta name=\"description\" content=\"\u5c55\u4f1a\u5c06\u5438\u5f15\u5404\u884c\u4e1a\u7684\u4e13\u4e1a\u89c2\u4f17\uff0c\u636e\u4e0a\u5c4a\u5c55\u4f1a\u5206\u6790\uff0c\u5176\u4e2d40% \u7684\u89c2\u4f17\u6709\u660e\u786e\u7684\u91c7\u8d2d\u9700\u6c42\uff0c\u5982\u6b64\u9ad8\u7684\u4e13\u4e1a\u4e70\u5bb6\u4f7f\u5f97\u5c55\u4f1a\u8574\u542b\u65e0\u9650\u5546\u673a\u3002\u7ecf\u8fc720\u591a\u5e74\u7684\u53d1\u5c55\uff0c\u4e1c\u839e\u5df2\u7ecf\u6210\u4e3a\u73e0\u6c5f\u4e09\u89d2\u6d32\u7684\u7ecf\u6d4e\u548c\u5de5\u4e1a\u91cd\u9547\uff0c\u5927\u91cf\u5236\u9020\u4e1a\u5382\u5546\u805a\u96c6\u4e8e\u6b64\uff0c\u56fd\u9645\uff08\u4e1c\u839e\uff09\u94f8\u4e1a\u5c55\u5728\u4e1c\u839e\u4e3e\u529e\uff0c\u6781\u5927\u65b9\u4fbf\u4e86\u4f17\u591a\u5236\u9020\u5546\u548c\u4e70\u5bb6\u3002\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.paper-com.com.hk\/tc\/blog\/2022imcs\/\" \/>\n<meta property=\"og:locale\" content=\"zh_HK\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"\u7b2c11\u5c4a \u56fd\u9645 (\u6df1\u5733) \u94f8\u4e1a\u5c55\" \/>\n<meta property=\"og:description\" content=\"\u5c55\u4f1a\u5c06\u5438\u5f15\u5404\u884c\u4e1a\u7684\u4e13\u4e1a\u89c2\u4f17\uff0c\u636e\u4e0a\u5c4a\u5c55\u4f1a\u5206\u6790\uff0c\u5176\u4e2d40% \u7684\u89c2\u4f17\u6709\u660e\u786e\u7684\u91c7\u8d2d\u9700\u6c42\uff0c\u5982\u6b64\u9ad8\u7684\u4e13\u4e1a\u4e70\u5bb6\u4f7f\u5f97\u5c55\u4f1a\u8574\u542b\u65e0\u9650\u5546\u673a\u3002\u7ecf\u8fc720\u591a\u5e74\u7684\u53d1\u5c55\uff0c\u4e1c\u839e\u5df2\u7ecf\u6210\u4e3a\u73e0\u6c5f\u4e09\u89d2\u6d32\u7684\u7ecf\u6d4e\u548c\u5de5\u4e1a\u91cd\u9547\uff0c\u5927\u91cf\u5236\u9020\u4e1a\u5382\u5546\u805a\u96c6\u4e8e\u6b64\uff0c\u56fd\u9645\uff08\u4e1c\u839e\uff09\u94f8\u4e1a\u5c55\u5728\u4e1c\u839e\u4e3e\u529e\uff0c\u6781\u5927\u65b9\u4fbf\u4e86\u4f17\u591a\u5236\u9020\u5546\u548c\u4e70\u5bb6\u3002\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.paper-com.com.hk\/tc\/blog\/2022imcs\/\" \/>\n<meta property=\"og:site_name\" content=\"\u8a0a\u901a\u5c55\u89bd\u516c\u53f8\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/1985papercom\" \/>\n<meta property=\"article:published_time\" content=\"2020-10-16T07:47:22+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2022-04-01T09:35:14+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.paper-com.com.hk\/wp-content\/uploads\/2017\/07\/IMCS-Logo.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"246\" \/>\n\t<meta property=\"og:image:height\" content=\"280\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"\u4f5c\u8005\" \/>\n\t<meta name=\"twitter:data1\" content=\"papercom\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebSite\",\"@id\":\"http:\/\/www.paper-com.com.hk\/tc\/#website\",\"url\":\"http:\/\/www.paper-com.com.hk\/tc\/\",\"name\":\"\u8a0a\u901a\u5c55\u89bd\u516c\u53f8\",\"description\":\"Paper Communication Exhibition Services\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"http:\/\/www.paper-com.com.hk\/tc\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"zh-HK\"},{\"@type\":\"ImageObject\",\"inLanguage\":\"zh-HK\",\"@id\":\"https:\/\/www.paper-com.com.hk\/tc\/blog\/2022imcs\/#primaryimage\",\"url\":\"http:\/\/www.paper-com.com.hk\/wp-content\/uploads\/2017\/07\/IMCS-Logo.jpg\",\"contentUrl\":\"http:\/\/www.paper-com.com.hk\/wp-content\/uploads\/2017\/07\/IMCS-Logo.jpg\",\"width\":246,\"height\":280},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.paper-com.com.hk\/tc\/blog\/2022imcs\/#webpage\",\"url\":\"https:\/\/www.paper-com.com.hk\/tc\/blog\/2022imcs\/\",\"name\":\"\u7b2c11\u5c4a \u56fd\u9645 (\u6df1\u5733) \u94f8\u4e1a\u5c55\",\"isPartOf\":{\"@id\":\"http:\/\/www.paper-com.com.hk\/tc\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/www.paper-com.com.hk\/tc\/blog\/2022imcs\/#primaryimage\"},\"datePublished\":\"2020-10-16T07:47:22+00:00\",\"dateModified\":\"2022-04-01T09:35:14+00:00\",\"author\":{\"@id\":\"http:\/\/www.paper-com.com.hk\/tc\/#\/schema\/person\/3a905b36e8e50c7a7294d8fa29e78848\"},\"description\":\"\u5c55\u4f1a\u5c06\u5438\u5f15\u5404\u884c\u4e1a\u7684\u4e13\u4e1a\u89c2\u4f17\uff0c\u636e\u4e0a\u5c4a\u5c55\u4f1a\u5206\u6790\uff0c\u5176\u4e2d40% \u7684\u89c2\u4f17\u6709\u660e\u786e\u7684\u91c7\u8d2d\u9700\u6c42\uff0c\u5982\u6b64\u9ad8\u7684\u4e13\u4e1a\u4e70\u5bb6\u4f7f\u5f97\u5c55\u4f1a\u8574\u542b\u65e0\u9650\u5546\u673a\u3002\u7ecf\u8fc720\u591a\u5e74\u7684\u53d1\u5c55\uff0c\u4e1c\u839e\u5df2\u7ecf\u6210\u4e3a\u73e0\u6c5f\u4e09\u89d2\u6d32\u7684\u7ecf\u6d4e\u548c\u5de5\u4e1a\u91cd\u9547\uff0c\u5927\u91cf\u5236\u9020\u4e1a\u5382\u5546\u805a\u96c6\u4e8e\u6b64\uff0c\u56fd\u9645\uff08\u4e1c\u839e\uff09\u94f8\u4e1a\u5c55\u5728\u4e1c\u839e\u4e3e\u529e\uff0c\u6781\u5927\u65b9\u4fbf\u4e86\u4f17\u591a\u5236\u9020\u5546\u548c\u4e70\u5bb6\u3002\",\"breadcrumb\":{\"@id\":\"https:\/\/www.paper-com.com.hk\/tc\/blog\/2022imcs\/#breadcrumb\"},\"inLanguage\":\"zh-HK\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.paper-com.com.hk\/tc\/blog\/2022imcs\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.paper-com.com.hk\/tc\/blog\/2022imcs\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"\u9996\u9801\",\"item\":\"https:\/\/www.paper-com.com.hk\/tc\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"\u7b2c11\u5c46 \u570b\u969b (\u6df1\u5733) \u9444\u696d\u5c55\"}]},{\"@type\":\"Person\",\"@id\":\"http:\/\/www.paper-com.com.hk\/tc\/#\/schema\/person\/3a905b36e8e50c7a7294d8fa29e78848\",\"name\":\"papercom\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"zh-HK\",\"@id\":\"http:\/\/www.paper-com.com.hk\/tc\/#\/schema\/person\/image\/\",\"url\":\"http:\/\/0.gravatar.com\/avatar\/90c719c878116e9bde7e5297724f7e00?s=96&d=mm&r=g\",\"contentUrl\":\"http:\/\/0.gravatar.com\/avatar\/90c719c878116e9bde7e5297724f7e00?s=96&d=mm&r=g\",\"caption\":\"papercom\"},\"url\":\"http:\/\/www.paper-com.com.hk\/tc\/blog\/author\/superadmin\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"\u7b2c11\u5c4a \u56fd\u9645 (\u6df1\u5733) \u94f8\u4e1a\u5c55","description":"\u5c55\u4f1a\u5c06\u5438\u5f15\u5404\u884c\u4e1a\u7684\u4e13\u4e1a\u89c2\u4f17\uff0c\u636e\u4e0a\u5c4a\u5c55\u4f1a\u5206\u6790\uff0c\u5176\u4e2d40% \u7684\u89c2\u4f17\u6709\u660e\u786e\u7684\u91c7\u8d2d\u9700\u6c42\uff0c\u5982\u6b64\u9ad8\u7684\u4e13\u4e1a\u4e70\u5bb6\u4f7f\u5f97\u5c55\u4f1a\u8574\u542b\u65e0\u9650\u5546\u673a\u3002\u7ecf\u8fc720\u591a\u5e74\u7684\u53d1\u5c55\uff0c\u4e1c\u839e\u5df2\u7ecf\u6210\u4e3a\u73e0\u6c5f\u4e09\u89d2\u6d32\u7684\u7ecf\u6d4e\u548c\u5de5\u4e1a\u91cd\u9547\uff0c\u5927\u91cf\u5236\u9020\u4e1a\u5382\u5546\u805a\u96c6\u4e8e\u6b64\uff0c\u56fd\u9645\uff08\u4e1c\u839e\uff09\u94f8\u4e1a\u5c55\u5728\u4e1c\u839e\u4e3e\u529e\uff0c\u6781\u5927\u65b9\u4fbf\u4e86\u4f17\u591a\u5236\u9020\u5546\u548c\u4e70\u5bb6\u3002","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.paper-com.com.hk\/tc\/blog\/2022imcs\/","og_locale":"zh_HK","og_type":"article","og_title":"\u7b2c11\u5c4a \u56fd\u9645 (\u6df1\u5733) \u94f8\u4e1a\u5c55","og_description":"\u5c55\u4f1a\u5c06\u5438\u5f15\u5404\u884c\u4e1a\u7684\u4e13\u4e1a\u89c2\u4f17\uff0c\u636e\u4e0a\u5c4a\u5c55\u4f1a\u5206\u6790\uff0c\u5176\u4e2d40% \u7684\u89c2\u4f17\u6709\u660e\u786e\u7684\u91c7\u8d2d\u9700\u6c42\uff0c\u5982\u6b64\u9ad8\u7684\u4e13\u4e1a\u4e70\u5bb6\u4f7f\u5f97\u5c55\u4f1a\u8574\u542b\u65e0\u9650\u5546\u673a\u3002\u7ecf\u8fc720\u591a\u5e74\u7684\u53d1\u5c55\uff0c\u4e1c\u839e\u5df2\u7ecf\u6210\u4e3a\u73e0\u6c5f\u4e09\u89d2\u6d32\u7684\u7ecf\u6d4e\u548c\u5de5\u4e1a\u91cd\u9547\uff0c\u5927\u91cf\u5236\u9020\u4e1a\u5382\u5546\u805a\u96c6\u4e8e\u6b64\uff0c\u56fd\u9645\uff08\u4e1c\u839e\uff09\u94f8\u4e1a\u5c55\u5728\u4e1c\u839e\u4e3e\u529e\uff0c\u6781\u5927\u65b9\u4fbf\u4e86\u4f17\u591a\u5236\u9020\u5546\u548c\u4e70\u5bb6\u3002","og_url":"https:\/\/www.paper-com.com.hk\/tc\/blog\/2022imcs\/","og_site_name":"\u8a0a\u901a\u5c55\u89bd\u516c\u53f8","article_publisher":"https:\/\/www.facebook.com\/1985papercom","article_published_time":"2020-10-16T07:47:22+00:00","article_modified_time":"2022-04-01T09:35:14+00:00","og_image":[{"width":246,"height":280,"url":"https:\/\/www.paper-com.com.hk\/wp-content\/uploads\/2017\/07\/IMCS-Logo.jpg","type":"image\/jpeg"}],"twitter_card":"summary_large_image","twitter_misc":{"\u4f5c\u8005":"papercom"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebSite","@id":"http:\/\/www.paper-com.com.hk\/tc\/#website","url":"http:\/\/www.paper-com.com.hk\/tc\/","name":"\u8a0a\u901a\u5c55\u89bd\u516c\u53f8","description":"Paper Communication Exhibition Services","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"http:\/\/www.paper-com.com.hk\/tc\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"zh-HK"},{"@type":"ImageObject","inLanguage":"zh-HK","@id":"https:\/\/www.paper-com.com.hk\/tc\/blog\/2022imcs\/#primaryimage","url":"http:\/\/www.paper-com.com.hk\/wp-content\/uploads\/2017\/07\/IMCS-Logo.jpg","contentUrl":"http:\/\/www.paper-com.com.hk\/wp-content\/uploads\/2017\/07\/IMCS-Logo.jpg","width":246,"height":280},{"@type":"WebPage","@id":"https:\/\/www.paper-com.com.hk\/tc\/blog\/2022imcs\/#webpage","url":"https:\/\/www.paper-com.com.hk\/tc\/blog\/2022imcs\/","name":"\u7b2c11\u5c4a \u56fd\u9645 (\u6df1\u5733) \u94f8\u4e1a\u5c55","isPartOf":{"@id":"http:\/\/www.paper-com.com.hk\/tc\/#website"},"primaryImageOfPage":{"@id":"https:\/\/www.paper-com.com.hk\/tc\/blog\/2022imcs\/#primaryimage"},"datePublished":"2020-10-16T07:47:22+00:00","dateModified":"2022-04-01T09:35:14+00:00","author":{"@id":"http:\/\/www.paper-com.com.hk\/tc\/#\/schema\/person\/3a905b36e8e50c7a7294d8fa29e78848"},"description":"\u5c55\u4f1a\u5c06\u5438\u5f15\u5404\u884c\u4e1a\u7684\u4e13\u4e1a\u89c2\u4f17\uff0c\u636e\u4e0a\u5c4a\u5c55\u4f1a\u5206\u6790\uff0c\u5176\u4e2d40% \u7684\u89c2\u4f17\u6709\u660e\u786e\u7684\u91c7\u8d2d\u9700\u6c42\uff0c\u5982\u6b64\u9ad8\u7684\u4e13\u4e1a\u4e70\u5bb6\u4f7f\u5f97\u5c55\u4f1a\u8574\u542b\u65e0\u9650\u5546\u673a\u3002\u7ecf\u8fc720\u591a\u5e74\u7684\u53d1\u5c55\uff0c\u4e1c\u839e\u5df2\u7ecf\u6210\u4e3a\u73e0\u6c5f\u4e09\u89d2\u6d32\u7684\u7ecf\u6d4e\u548c\u5de5\u4e1a\u91cd\u9547\uff0c\u5927\u91cf\u5236\u9020\u4e1a\u5382\u5546\u805a\u96c6\u4e8e\u6b64\uff0c\u56fd\u9645\uff08\u4e1c\u839e\uff09\u94f8\u4e1a\u5c55\u5728\u4e1c\u839e\u4e3e\u529e\uff0c\u6781\u5927\u65b9\u4fbf\u4e86\u4f17\u591a\u5236\u9020\u5546\u548c\u4e70\u5bb6\u3002","breadcrumb":{"@id":"https:\/\/www.paper-com.com.hk\/tc\/blog\/2022imcs\/#breadcrumb"},"inLanguage":"zh-HK","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.paper-com.com.hk\/tc\/blog\/2022imcs\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.paper-com.com.hk\/tc\/blog\/2022imcs\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"\u9996\u9801","item":"https:\/\/www.paper-com.com.hk\/tc\/"},{"@type":"ListItem","position":2,"name":"\u7b2c11\u5c46 \u570b\u969b (\u6df1\u5733) \u9444\u696d\u5c55"}]},{"@type":"Person","@id":"http:\/\/www.paper-com.com.hk\/tc\/#\/schema\/person\/3a905b36e8e50c7a7294d8fa29e78848","name":"papercom","image":{"@type":"ImageObject","inLanguage":"zh-HK","@id":"http:\/\/www.paper-com.com.hk\/tc\/#\/schema\/person\/image\/","url":"http:\/\/0.gravatar.com\/avatar\/90c719c878116e9bde7e5297724f7e00?s=96&d=mm&r=g","contentUrl":"http:\/\/0.gravatar.com\/avatar\/90c719c878116e9bde7e5297724f7e00?s=96&d=mm&r=g","caption":"papercom"},"url":"http:\/\/www.paper-com.com.hk\/tc\/blog\/author\/superadmin\/"}]}},"_links":{"self":[{"href":"http:\/\/www.paper-com.com.hk\/wp-json\/wp\/v2\/posts\/6636"}],"collection":[{"href":"http:\/\/www.paper-com.com.hk\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/www.paper-com.com.hk\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/www.paper-com.com.hk\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/www.paper-com.com.hk\/wp-json\/wp\/v2\/comments?post=6636"}],"version-history":[{"count":4,"href":"http:\/\/www.paper-com.com.hk\/wp-json\/wp\/v2\/posts\/6636\/revisions"}],"predecessor-version":[{"id":7487,"href":"http:\/\/www.paper-com.com.hk\/wp-json\/wp\/v2\/posts\/6636\/revisions\/7487"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/www.paper-com.com.hk\/wp-json\/wp\/v2\/media\/4357"}],"wp:attachment":[{"href":"http:\/\/www.paper-com.com.hk\/wp-json\/wp\/v2\/media?parent=6636"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/www.paper-com.com.hk\/wp-json\/wp\/v2\/categories?post=6636"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/www.paper-com.com.hk\/wp-json\/wp\/v2\/tags?post=6636"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}