{"id":9126,"date":"2023-12-01T17:45:43","date_gmt":"2023-12-01T09:45:43","guid":{"rendered":"https:\/\/www.paper-com.com.hk\/?p=9126"},"modified":"2025-03-28T12:12:13","modified_gmt":"2025-03-28T04:12:13","slug":"2025vietnam-print","status":"publish","type":"post","link":"https:\/\/www.paper-com.com.hk\/tc\/blog\/2025vietnam-print\/","title":{"rendered":"\u7b2c23\u5c46\u8d8a\u5357\u80e1\u5fd7\u660e\u5e02\u570b\u969b\u5370\u5237\u5305\u88dd\u5de5\u696d\u5c55"},"content":{"rendered":"<h4>\u4e3b\u8fa6\u55ae\u4f4d<\/h4>\n<ul>\n<li>\u8d8a\u5357\u5de5\u5546\u90e8 \u2013 \u8d8a\u5357\u570b\u969b\u5ee3\u544a\u6703\u5c55\u516c\u53f8 (VINEXAD)<\/li>\n<li>Yorkers Exhibition Service Vietnam (\u512a\u53ef\u570b\u969b\u5c55\u89bd\u670d\u52d9\u516c\u53f8)<\/li>\n<\/ul>\n<p>\u3000<br \/>\n\u3000<\/p>\n<h4>\u5354\u8fa6\u55ae\u4f4d<\/h4>\n<p>\u8d8a\u5357\u5de5\u696d\u90e8\u3001\u8d8a\u5357\u8fb2\u696d\u90e8\u3001\u8d8a\u5357\u8cbf\u6613\u90e8\u3001\u8d8a\u5357\u6295\u8cc7\u8a08\u756b\u90e8\u3001\u8d8a\u5357\u5168\u570b\u6a5f\u68b0\u516c\u6703\u3001\u80e1\u5fd7\u660e\u5e02\u5851\u6a61\u81a0\u516c\u6703\u3001\u8d8a\u5357\u79d1\u5b78\u5de5\u696d\u90e8\u3001\u8d8a\u5357\u5305\u88dd\u5354\u6703\u3001\u8d8a\u5357\u7d19\u696d\u516c\u6703\u3001\u8d8a\u5357\u5370\u58a8\u5354\u6703\u3001\u80e1\u5fd7\u660e\u5e02\u5370\u5237\u516c\u6703\u3001\u80e1\u5fd7\u660e\u5e02\u5de5\u5546\u7e3d\u6703\u3001\u8d8a\u5357\u6d77\u5916\u6295\u8cc7\u5546\u6703\u3001\u8d8a\u5357\u81ea\u52d5\u5316\u5de5\u696d\u516c\u6703\u3001\u8d8a\u5357\u5370\u5237\u516c\u6703<br \/>\n\u3000<br \/>\n\u3000<\/p>\n<h4>\u652f\u6301\u55ae\u4f4d<\/h4>\n<ul>\n<li>Ministry of Industry &#038; Trade<\/li>\n<li>Vietnam Printing Association (VPA)<\/li>\n<li>Printing Association of HCMC<\/li>\n<li>Vietnam Association of Mechanical Industry (VAMI)<\/li>\n<li>Vietnam Waste Recycling Association (VWRA)<\/li>\n<li>Vietnam Paint &#038; Printing Ink Association (VPIA)<\/li>\n<li>Ho Chi Minh City Automation Association (HauA)<\/li>\n<li>Taiwan Mold &#038; Die Industry Association (TMDIA)<\/li>\n<li>Taiwan Association of Machinery Industry (TAMI)<\/li>\n<li>Printing and Printing Equipment Industries Association of China (PEIAC)<\/li>\n<\/ul>\n<p>\u3000<br \/>\n\u3000<\/p>\n<h4>\u5c55\u89bd\u4ecb\u7d39<\/h4>\n<p>\u4e0a\u5c46\u5c55\u5f8c\u5831\u544a\uff1a20,000\u5e73\u65b9\u7c73\u300117\u500b\u570b\u5bb6\u3001362\u5bb6\u53c3\u5c55\u5546\u300120,660\u540d\u8cb7\u4e3b\u3002<br \/>\n\u3000<br \/>\n<strong>\u3010\u53c3\u5c55\u9805\u76ee\u3011<\/strong><\/p>\n<ul>\n<li><u>\u5305\u88dd\u5de5\u696d<\/u>\uff1a\u98df\u54c1\u5305\u88dd\u6a5f\u68b0\u3001\u771f\u7a7a\u5305\u88dd\u6a5f\u3001\u7cca\u76d2\u6a5f\u3001\u5236\u888b\u6a5f\u3001\u8907\u819c\u6a5f\u3001\u5857\u5e03\u6a5f\u3001\u586b\u5145\u3001\u704c\u88dd\u3001\u5c01\u53e3\u3001\u5c01\u7bb1\u3001\u8cbc\u6a19\u6a5f\u68b0\u3001\u6346\u7d2e\u6a5f\u3001\u6253\u5305\u6a5f\u3001\u7e8f\u7e5e\u8a2d\u5099\u3001\u5674\u78bc\u6a5f\u3001\u6253\u78bc\u6a5f\uff0c\u676f\u3001\u76d2\u3001\u888b\u3001\u6876\u3001\u7f50\u3001\u74f6\u3001\u84cb\u3001\u88fd\u9020\u6a5f\u68b0\uff0c\u65e5\u5e38\u7528\u54c1\u5305\u88dd\u6a5f\u68b0\u3001\u5851\u81a0\u8edf\u5305\u88dd\u8a2d\u5099\u3001\u5851\u81a0\u6a5f\u68b0\u3001\u5404\u7a2e\u6a21\u5207\u5200\u5177\u914d\u4ef6\u53ca\u5176\u4ed6\u5305\u88dd\u6750\u6599\u88fd\u54c1\u7b49\u3002<\/li>\n<li><u>\u5370\u5237\u5de5\u696d<\/u>\uff1a\u5370\u524d\u8a2d\u5099\uff0c\u96fb\u8166\u5207\u5272\u6253\u6a23\u8a2d\u5099\uff0c\u5207\u7d19\u6a5f\uff0c\u5370\u5237\u8a2d\u5099\uff0c\u7d72\u7db2\u5370\u5237\u8a2d\u5099\uff0c\u6a19\u7c64\u5370\u5237\u8a2d\u5099\uff0c\u67d4\u5370\u8a2d\u5099\uff0c\u8986\u819c\u8a2d\u5099\uff0c\u4e0a\u5149\u8a2d\u5099\uff0c\u71d9\u91d1&#038;\u6a21\u5207\u8a2d\u5099\uff0c\u5370\u5237\u6aa2\u6e2c\u8a2d\u5099\uff0c\u9396\u7dda\u6a5f\uff0c\u6821\u88dd\u6a5f\uff0c\u88dd\u8a02\u8a2d\u5099\uff0c\u6fc0\u5149\u5200\u6a21\u8a2d\u5099\uff0c\u58a8\u6c34\u53ca\u914d\u4ef6\u6750\u6599\u7b49\u3002<\/li>\n<li><u>\u74e6\u695e\u7d19\u751f\u7522\u6a5f\u68b0 &#038; \u6298\u5408\u6a5f<\/u>\uff1a\u8f14\u52a9\u8a2d\u5099\u3001\u8017\u6750\uff0c\u74e6\u695e\u7d19\u7bb1\u548c\u7d19\u7bb1\u52a0\u5de5\u6a5f\u68b0\uff0c\u74e6\u695e\u7d19\u7bb1\u5370\u5237\u6a5f\u7cfb\u5217\uff0c\u74e6\u695e\u7dda\u8a2d\u5099\u548c\u96f6\u4ef6\uff0c\u5207\u5272\u3001\u58d3\u75d5\u548c\u6a21\u5207\u8a2d\u5099\uff0cCAD \/ CAM\uff0c\u6578\u78bc\u74e6\u695e\u5370\u5237\u6a5f\uff0c\u7269\u6599\u642c\u904b\u548c\u5009\u5132\uff0cMIS\u53ca\u5de5\u5ee0\u8abf\u5ea6\u7cfb\u7d71\uff0c\u6258\u76e4\u6346\u7d2e\u548c\u8655\u7406\u7cfb\u7d71\u3002<\/li>\n<li><u>\u6a19\u7c64\u5370\u5237<\/u>\uff1a\u6a19\u7c64\u5370\u5237\u8a2d\u5099\uff08\u6578\u4f4d\/\u67d4\u5370\/\u81a0\u5370\/\u8f2a\u8f49\u5370\u6a5f\u7b49\uff09\uff0c\u6a19\u7c64\u5370\u5237\u539f\u6599\u53ca\u914d\u4ef6\uff0c\u667a\u80fd\u6a19\u7c64\u8a2d\u5099\u53ca\u689d\u78bc\u5370\u5237\u8a2d\u5099\uff0c \u5370\u524d\u8655\u7406\u7cfb\u7d71\u53ca\u88fd\u7248\u6280\u8853\uff0c\u5370\u5f8c\u52a0\u5de5\u53ca\u8a2d\u5099\uff0c\u6a19\u7c64\u6aa2\u6e2c\u53ca\u914d\u5957\u670d\u52d9\uff0c\u6a19\u7c64\u9632\u507d\u6280\u8853\u3001\u5b89\u5168\u65b9\u6848\u53ca\u61c9\u7528\u3002<\/li>\n<li><u>\u9020\u7d19\u5316\u5b78\u6280\u8853\u3001\u9020\u7d19\u6a5f\u68b0\u53ca\u9020\u7d19<\/u>\uff1a\u5404\u5f0f\u7d19\u88fd\u54c1\uff0c\u9020\u7d19\u539f\u6599\uff0c\u9020\u7d19\u5c08\u7528\u5316\u5b78\u54c1\uff0c\u9632\u6f6e\/\u4e7e\u71e5\u539f\u6599\uff0c\u586b\u6599\u548c\u984f\u6599\uff0c\u5857\u81a0\uff0c\u7d19\u6f3f\u548c\u7e96\u7dad\uff0c\u9ecf\u5408\u5291\uff0c\u9020\u7d19\u8a2d\u5099\u53ca\u914d\u4ef6\uff0c\u9020\u7d19\u751f\u7522\u7dda\uff0c\u5ee2\u7d19\u56de\u6536\u6a5f\u68b0\u8a2d\u5099\uff0c\u7d19\u5f35\u5206\u5207\u6a5f\uff0c\u885b\u751f\u7d19\u88fd\u9020\u6a5f\u68b0\uff0c\u5857\u4f48\u9020\u7d19\u6a5f\uff0c\u81ea\u52d5\u6e2c\u8a66\u6a5f\uff0c\u54c1\u8cea\u7ba1\u5236\u8a2d\u5099\uff0c\u6e2c\u9a57\u8a2d\u5099\uff0c\u7d19\u888b\/\u9644\u628a\u624b\u7d19\u888b<\/li>\n<\/ul>\n<p>\u3000<br \/>\n\u3000<br \/>\n<strong>\u8d8a\u5357\u6574\u9ad4\u5e02\u5834\u6982\u6cc1\uff1a<\/strong><br \/>\n\u3000\u3000\u4eba\u53e3\u7d04\u70ba9,950\u842c\u4eba\uff0c\u70ba\u4e16\u754c\u7b2c15\u5927\u4eba\u53e3\u5927\u570b\uff0c\u5728\u6771\u5357\u4e9e\u5730\u5340\u6392\u540d\u7b2c3\uff0c\u52de\u52d5\u4eba\u53e3\u9678\u7e8c\u589e\u52a0\uff0c\u7e7c\u7e8c\u652f\u6301\u7d93\u6fdf\u6210\u9577\u3002\u662f\u6771\u5357\u4e9e\u7b2c\u56db\u5927\u7d93\u6fdf\u9ad4\uff0c\u4e5f\u662f20\u4e16\u7d0090\u5e74\u4ee3\u4ee5\u4f86\u4e9e\u6d32\u4e43\u81f3\u5168\u7403\u7d93\u6fdf\u589e\u9577\u901f\u5ea6\u6700\u5feb\u7684\u7d93\u6fdf\u9ad4\u4e4b\u4e00\u3002\u653f\u6cbb\u53ca\u793e\u6703\u74b0\u5883\u7a69\u5b9a\uff0c\u5171\u7522\u9ee8\u4e00\u9ee8\u5c08\u653f\uff0c\u76f8\u5c0d\u5176\u4ed6\u9130\u8fd1\u570b\u5bb6\uff0c\u653f\u6cbb\u74b0\u5883\u7a69\u5b9a\uff0c\u793e\u6703\u7121\u52d5\u76ea\u4e82\u8c61\uff0c\u6cbb\u5b89\u5c1a\u4f73\u3002<br \/>\n\u3000<br \/>\n\u3000\u3000\u8d8a\u53572023\u5e74GDP\u6210\u95775.05%\uff0c\u8d8a\u5357\u5de5\u5546\u90e8\u8a2d\u5b9a\u672c(2024)\u5e74\u51fa\u53e3\u76ee\u6a19\u6210\u95776%\u90543,770\u5104\u7f8e\u5143\u3002\u8fb2\u696d\u6210\u95773.83%\uff0c\u5275\u8fd110\u5e74\u65b0\u9ad8\uff1b\u670d\u52d9\u696d\u6210\u95776.82%\uff1b\u5de5\u696d\u751f\u7522\u6210\u95773.02%<\/p>\n<p>\u3000\u3000\u51fa\u9032\u53e3\u7e3d\u503c6,830\u5104\u7f8e\u5143\uff1b\u8cbf\u6613\u9806\u5dee280\u5104\u7f8e\u5143\uff0c\u5275\u6b77\u53f2\u65b0\u9ad8\u3002<br \/>\n\u3000<br \/>\n\u3000\u3000<strong>2022\u5e741\u67081\u65e5\u751f\u6548\u7684\u300a\u5340\u57df\u5168\u9762\u7d93\u6fdf\u5925\u4f34\u95dc\u4fc2\u5354\u5b9a\u300b\uff08RCEP\uff09\u5728\u5167\u7684\u5404\u9805\u96d9\u908a\u548c\u591a\u908a\u81ea\u7531\u8cbf\u6613\u5354\u5b9a\u6709\u671b\u7e7c\u7e8c\u6210\u70ba\u652f\u6301\u8d8a\u5357\u7d93\u6fdf\u589e\u9577\u7684\u52d5\u529b\u4e4b\u4e00\u3002\u8d8a\u5357\u7d93\u6fdf\u9ad4\u5236\u8207\u570b\u969b\u63a5\u8ecc\uff0c\u9678\u7e8c\u8207\u4e16\u754c\u5404\u570b\u7c3d\u8a02\u4e26\u5be6\u65bd\u65b0\u4e00\u4ee3\u81ea\u7531\u8cbf\u6613\u5354\u5b9a\uff08FTA\uff09\uff0c\u5305\u62ec\u8de8\u592a\u5e73\u6d0b\u5925\u4f34\u5168\u9762\u9032\u6b65\u5354\u5b9a\uff08CPTPP\uff09\u3001\u8d8a\u5357\u8207\u6b50\u76df\u81ea\u7531\u8cbf\u6613\u5354\u5b9a\uff08EVFTA\uff09\uff0c\u4ee5\u53ca\u5340\u57df\u5168\u9762\u7d93\u6fdf\u5925\u4f34\u5354\u5b9a\uff08RCEP\uff09\u7b49\uff0c\u85c9\u6b64\u64f4\u5927\u9032\u51fa\u53e3\u5e02\u5834\u3002<\/strong><br \/>\n\u3000<br \/>\n\u3000\u3000\u7531\u65bc\u6771\u5354\u5c0d\u4e2d\u570b\u5927\u9678\u51fa\u53e3\u95dc\u7a05\u5e73\u5747\u5c07\u964d\u81f30.1%\uff0c\u6545\u76ee\u524d\u5f88\u591a\u65e5\u672c\u4f01\u696d\u9077\u5f80\u8d8a\u5357\u3001\u67ec\u57d4\u5be8\uff0c\u671f\u5f85\u4ee5\u8d8a\u5357\u7b49\u6771\u5354\u570b\u5bb6\u70ba\u88fd\u9020\u57fa\u5730\uff0c\u5411\u4e2d\u570b\u5927\u9678\u5e02\u5834\u92b7\u552e\u7522\u54c1\u3002<br \/>\n\u3000<br \/>\n\u3000<br \/>\n<strong>\u884c\u696d\u73fe\u72c0<\/strong><br \/>\n\u3000\u3000\u70ba\u8fce\u63a5\u5168\u7403\u7522\u696d\u93c8\u7684\u9077\u79fb\uff0c\u8d8a\u5357\u6210\u70ba\u5404\u570b\u88fd\u9020\u5927\u5ee0\u7684\u8f49\u79fb\u91cd\u93ae\uff0c\u5c0d\u5305\u88dd\u7684\u9700\u6c42\u6fc0\u589e\u3002\u4f86\u81ea\u81fa\u7063\u7684\u6b63\u9686\u7d19\u696d\u52a0\u901f\u64f4\u5927\u6295\u8cc7\uff0c\u65a5\u8cc72\u5104\u7f8e\u5143\u5728\u8d8a\u5357\u5e73\u967d\u9020\u7d19\u5ee0\u5efa\u7f6e\u4e8c\u671f\u5e74\u752240\u842c\u5678\u7684\u7d19\u6a5f\u3002\u6c38\u8c50\u9918\u7d19\u696d\u4e5f\u5728\u898f\u5283\u9032\u4e00\u6b65\u64f4\u5927\u5176\u5728\u8d8a\u5357\u7684\u7d19\u7bb1\u751f\u7522\u898f\u6a21\u3002<br \/>\n\u3000<br \/>\n\u3000\u3000\u5927\u9678\u7684\u9020\u7d19\u5de8\u982d\uff0c\u7396\u9f8d\u7d19\u696d\u548c\u7406\u6587\u9020\u7d19\u4e5f\u52a0\u7dca\u5728\u8d8a\u5357\u5e02\u5834\u7684\u4f48\u5c40\u3002\u5176\u4e2d\uff0c\u7406\u6587\u9020\u7d19\u5728\u8d8a\u5357\u7684\u898f\u5283\u5e74\u7522\u80fd\u70ba55\u842c\u5678\uff0c\u4e26\u8a08\u5283\u65b0\u589e\u5e74\u752250\u842c\u5678\u5305\u88dd\u7d19\u7522\u80fd\uff0c\u800c\u7396\u9f8d\u7d19\u696d\u5728\u8d8a\u5357\u7684\u6b63\u967d\u9020\u7d19\u5ee0\u5e74\u7522\u80fd\u70ba45\u842c\u5678\u3002<\/p>\n<p>\u3000\u3000\u8fd1\u5e74\u4f86\uff0c\u8d8a\u5357\u5370\u5237\u696d\u7684\u5370\u524d\u3001\u5370\u5237\u548c\u5370\u5f8c\u6280\u8853\u90fd\u767c\u5c55\u5f88\u5feb\uff0c\u8d8a\u5357\u5e02\u5834\u9700\u6c42\u5927\u90e8\u5206\u4f9d\u8cf4\u9032\u53e3\uff0c\u73fe\u6709\u8d8a\u5357\u5370\u5237\u696d\u4f01\u696d2000\u591a\u5bb6\uff0c\u6709\u4e00\u5b9a\u898f\u6a21\u7684\u4f01\u696d\u7d04\u70ba500\u5bb6\u3002\u5728\u5370\u5237\u5e02\u5834\u4e0a\uff0c\u5305\u88dd\u5370\u5237\u5c31\u4f54\u4e8650\uff05\uff0c\u5176\u5b83\u5404\u7a2e\u5370\u5237\u54c1\u5247\u4f54\u4e8630\uff05\u30022005\u5e74\u4e4b\u524d\uff0c\u8d8a\u5357\u5927\u90e8\u5206\u9032\u53e3\u5fb7\u3001\u65e5\u3001\u97d3\u3001\u4ee5\u53ca\u53f0\u7063\u7684\u4e8c\u624b\u8a2d\u5099\uff0c\u81f3\u4eca\u6a5f\u578b\u8001\u5316\u3001\u8a2d\u5099\u9673\u820a\u3001\u5370\u5237\u8cea\u91cf\u5dee\u3001\u4e14\u6210\u672c\u9ad8\u3002\u76ee\u524d\u8d8a\u5357\u653f\u5e9c\u5df2\u6709\u898f\u5b9a\u4e0d\u518d\u5141\u8a31\u4f01\u696d\u9032\u53e3\u4e8c\u624b\u6a5f\uff0c\u6b63\u662f\u5370\u5237\u8a2d\u5099\u751f\u7522\u4f01\u696d\u9032\u5165\u8d8a\u5357\u5e02\u5834\u7684\u5927\u597d\u5951\u6a5f\u3002<\/p>\n<p>\u3000\u3000\u9810\u671f 2020\u5e74\u52302025\u5e74\uff0c\u8d8a\u5357\u7d19\u696d\u5305\u88dd\u5e02\u5834\u9810\u6e2c\u5e74\u589e\u7387\u70ba 4.7%\uff0c \u76ee\u524d\u5c0d\u65bc \u5674\u58a8\u6253\u5370\u6a5f\uff0c\u6253\u5370\u8a2d\u5099\uff0c\u58a8\u6c34\uff0c \u6253\u5370\u8017\u6750\uff0c \u6e05\u6f54\u8a2d\u5099\u7684\u9700\u6c42\u6b63\u5728\u63d0\u5347\u7576\u4e2d\u3002<br \/>\n\u3000<br \/>\n\u3000<\/p>\n<h4>\u696d\u52d9\u6d3d\u8a62<\/h4>\n<p><a href=\"http:\/\/www.chanchao.com.tw\" target=\"_blank\" rel=\"noopener\">\u5c55\u662d\u570b\u969b\u4f01\u696d\u80a1\u4efd\u6709\u9650\u516c\u53f8<\/a><br \/>\n\u5730\u5740\uff1a114\u53f0\u5317\u5e02\u5167\u6e56\u5340\u6e2f\u5898\u8def185\u865f3\u6a13<br \/>\n\u627f\u8fa6\u4eba\uff1a\u5f35\u82b8\u6377 Tracy Chang ext.185, \u5468\u71c1\u541b Gina Chou ext.200, \u912d\u6587\u5a77 Virginia Cheng ext.210<br \/>\n\u96fb\u8a71\uff1a(02)2659-6000 \u50b3\u771f\uff1a(02)2659-7000<br \/>\nE-mail: <a href=\"mailto:exfdp@chanchao.com.tw\">exfdp@chanchao.com.tw<\/a><span data-mce-type=\"bookmark\" style=\"display: inline-block; width: 0px; overflow: hidden; line-height: 0;\" class=\"mce_SELRES_start\">\ufeff<\/span><span data-mce-type=\"bookmark\" style=\"display: inline-block; width: 0px; overflow: hidden; line-height: 0;\" class=\"mce_SELRES_start\">\ufeff<\/span><span data-mce-type=\"bookmark\" style=\"display: inline-block; width: 0px; overflow: hidden; line-height: 0;\" class=\"mce_SELRES_start\">\ufeff<\/span><span data-mce-type=\"bookmark\" style=\"display: inline-block; width: 0px; overflow: hidden; line-height: 0;\" class=\"mce_SELRES_start\">\ufeff<\/span><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4e3b\u8fa6\u55ae\u4f4d \u8d8a\u5357\u5de5\u5546\u90e8 \u2013 \u8d8a\u5357\u570b\u969b\u5ee3\u544a\u6703\u5c55\u516c\u53f8 (VINEXAD) Yorker<\/p>\n","protected":false},"author":1,"featured_media":9127,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_acf_changed":false,"footnotes":"","_links_to":"","_links_to_target":""},"categories":[4,11,12],"tags":[],"class_list":["post-9126","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-exhibitions","category-year-exhibitions","category-recent-exhibition"],"acf":[],"_links":{"self":[{"href":"https:\/\/www.paper-com.com.hk\/wp-json\/wp\/v2\/posts\/9126","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/www.paper-com.com.hk\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.paper-com.com.hk\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.paper-com.com.hk\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/www.paper-com.com.hk\/wp-json\/wp\/v2\/comments?post=9126"}],"version-history":[{"count":3,"href":"https:\/\/www.paper-com.com.hk\/wp-json\/wp\/v2\/posts\/9126\/revisions"}],"predecessor-version":[{"id":9424,"href":"https:\/\/www.paper-com.com.hk\/wp-json\/wp\/v2\/posts\/9126\/revisions\/9424"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.paper-com.com.hk\/wp-json\/wp\/v2\/media\/9127"}],"wp:attachment":[{"href":"https:\/\/www.paper-com.com.hk\/wp-json\/wp\/v2\/media?parent=9126"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.paper-com.com.hk\/wp-json\/wp\/v2\/categories?post=9126"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.paper-com.com.hk\/wp-json\/wp\/v2\/tags?post=9126"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}