{"id":9130,"date":"2023-12-01T17:58:52","date_gmt":"2023-12-01T09:58:52","guid":{"rendered":"https:\/\/www.paper-com.com.hk\/?p=9130"},"modified":"2025-03-28T12:12:19","modified_gmt":"2025-03-28T04:12:19","slug":"2025vietnam-plas","status":"publish","type":"post","link":"https:\/\/www.paper-com.com.hk\/tc\/blog\/2025vietnam-plas\/","title":{"rendered":"\u7b2c23\u5c46\u8d8a\u5357\u80e1\u5fd7\u660e\u5e02\u570b\u969b\u5851\u6a61\u81a0\u5de5\u696d\u5c55"},"content":{"rendered":"<h4>\u4e3b\u8fa6\u55ae\u4f4d<\/h4>\n<p>Yorkers Exhibition Service Vietnam (\u512a\u53ef\u570b\u969b\u5c55\u89bd\u670d\u52d9\u516c\u53f8) &#038; \u8d8a\u5357\u5de5\u5546\u90e8 \u2013 \u8d8a\u5357\u570b\u969b\u5ee3\u544a\u6703\u5c55\u516c\u53f8 (VINEXAD)<br \/>\n\u3000<br \/>\n\u3000<\/p>\n<h4>\u5354\u8fa6\u55ae\u4f4d<\/h4>\n<p>\u8d8a\u5357\u5851\u81a0\u516c\u6703Vietnam Plastics Association (VPA)<br \/>\n\u3000<br \/>\n\u3000<\/p>\n<h4>\u652f\u6301\u55ae\u4f4d<\/h4>\n<ul>\n<li>Ministry of Industry &#038; Trade<\/li>\n<li>Vietnam Association of Mechanical Industry (VAMI)<\/li>\n<li>Vietnam Rubber Association (VRA)<\/li>\n<li>Ho Chi Minh Rubber Plastic Manufacturer Association (RUPA)<\/li>\n<li>Vietnam Waste Recycling Association(VWRA)<\/li>\n<li>Ho Chi Minh City Automation Association(HauA)<\/li>\n<li>Taiwan Association of Machinery Industry (TAMI)<\/li>\n<li>The Taiwan Plastic Industry Association (TTPIA)<\/li>\n<li>China Council for the Promotion of International Trade (CCPIT)<\/li>\n<li>Korea Packaging Association (KOPA)<\/li>\n<li>Korea Plastics Processing Machine Industry Cooperative (KPPMIC)<\/li>\n<li>Korea Trade-Investment Promotion Agency (KOTRA)<\/li>\n<li>Taiwan Mold &#038; Die Industry Association (TMDIA)<\/li>\n<\/ul>\n<h4>\u5c55\u89bd\u4ecb\u7d39<\/h4>\n<p><strong>\u3010\u5c55\u89bd\u898f\u6a21\u3011<\/strong><br \/>\n23,000\u5e73\u65b9\u7c73 \/ 1,100\u500b\u6524\u4f4d \/ 700\u9593\u53c3\u5c55\u5546 \/ 20\u500b\u570b\u5bb6 \/ 20,390\u540d\u5c08\u696d\u8cb7\u5bb6<br \/>\n\u3000<br \/>\n<strong>\u8d8a\u5357\u6982\u6cc1<\/strong><br \/>\n\u3000\u3000\u4eba\u53e3\u7d04\u70ba9,950\u842c\u4eba\uff0c\u70ba\u4e16\u754c\u7b2c15\u5927\u4eba\u53e3\u5927\u570b\uff0c\u5728\u6771\u5357\u4e9e\u5730\u5340\u6392\u540d\u7b2c3\uff0c\u52de\u52d5\u4eba\u53e3\u9678\u7e8c\u589e\u52a0\uff0c\u7e7c\u7e8c\u652f\u6301\u7d93\u6fdf\u6210\u9577\u3002\u662f\u6771\u5357\u4e9e\u7b2c\u56db\u5927\u7d93\u6fdf\u9ad4\uff0c\u4e5f\u662f20\u4e16\u7d0090\u5e74\u4ee3\u4ee5\u4f86\u4e9e\u6d32\u4e43\u81f3\u5168\u7403\u7d93\u6fdf\u589e\u9577\u901f\u5ea6\u6700\u5feb\u7684\u7d93\u6fdf\u9ad4\u4e4b\u4e00\u3002\u653f\u6cbb\u53ca\u793e\u6703\u74b0\u5883\u7a69\u5b9a\uff0c\u5171\u7522\u9ee8\u4e00\u9ee8\u5c08\u653f\uff0c\u76f8\u5c0d\u5176\u4ed6\u9130\u8fd1\u570b\u5bb6\uff0c\u653f\u6cbb\u74b0\u5883\u7a69\u5b9a\uff0c\u793e\u6703\u7121\u52d5\u76ea\u4e82\u8c61\uff0c\u6cbb\u5b89\u5c1a\u4f73\u3002<\/p>\n<p>\u3000\u3000\u8d8a\u53572023\u5e74GDP\u6210\u95775.05%\uff0c\u8d8a\u5357\u5de5\u5546\u90e8\u8a2d\u5b9a\u672c(2024)\u5e74\u51fa\u53e3\u76ee\u6a19\u6210\u95776%\u90543,770\u5104\u7f8e\u5143\u3002\u8fb2\u696d\u6210\u95773.83%\uff0c\u5275\u8fd110\u5e74\u65b0\u9ad8\uff1b\u670d\u52d9\u696d\u6210\u95776.82%\uff1b\u5de5\u696d\u751f\u7522\u6210\u95773.02%<\/p>\n<p>\u3000\u3000\u51fa\u9032\u53e3\u7e3d\u503c6,830\u5104\u7f8e\u5143\uff1b\u8cbf\u6613\u9806\u5dee280\u5104\u7f8e\u5143\uff0c\u5275\u6b77\u53f2\u65b0\u9ad8\u3002<\/p>\n<p>\u3000\u3000\u8d8a\u5357\u5357\u90e8\u5730\u5340\uff0c\u5305\u62ec\u5e73\u967d\u7701\u3001\u540c\u5948\u7701\u3001\u5df4\u5730\u982d\u9813\u7701\u3001\u9686\u5b89\u7701\u3001\u897f\u5be7\u7701\u53ca\u80e1\u5fd7\u660e\u5e02\u7b49\u70ba\u4e3b\u8981\u6295\u8cc7\u5730\u9ede\uff0c\u4e14\u88fd\u978b\u696d\u3001\u7d21\u7e54\u696d\u3001\u81ea\u884c\u8eca\u696d\u3001\u6a5f\u8eca\u696d\u3001\u6728\u88fd\u5bb6\u5177\u696d\u7b49\u52de\u529b\u5bc6\u96c6\u7522\u696d\uff0c\u5728\u8d8a\u5357\u5357\u90e8\u5df2\u5f62\u6210\u5b8c\u6574\u7522\u696d\u4f9b\u61c9\u93c8\u3002<\/p>\n<p>\u3000\u3000\u76ee\u524d\u8d8a\u5357\u81fa\u5546\u6700\u5927\u6295\u8cc7\u6848\u5247\u4fc2\u6cb3\u975c\u7701\u4e4b\u53f0\u5851\u96c6\u5718\u4e4b\u4e00\u8cab\u4f5c\u696d\u7149\u92fc\u5ee0\uff0c\u7d2f\u8a08\u6295\u8cc7\u91d1\u984d\u8d85\u904e108\u5104\u7f8e\u5143\uff0c\u65bc2017\u5e745\u6708\u9ede\u706b\u71df\u904b\uff0c\u81f32019\u5e745\u6708\u5df2\u67092\u5ea7\u9ad8\u7210\u904b\u4f5c\u3002\u53f0\u5851\u92fc\u65bc2020\u5e74\u5e95\u5ba3\u5e03\u9664\u898f\u5283\u5168\u65b03\u865f\u9ad8\u7210\uff0c\u4e26\u9032\u4e00\u6b65\u64ec\u5b9a\u300c\u92fc\u9435\u885b\u661f\u57ce\u300d\u8a08\u756b\uff0c\u5c07\u505a\u4e0b\u6e38\u52a0\u5de5\u3001\u96f6\u914d\u4ef6\u3001\u5009\u5132\u96f6\u914d\u4ef6\u7b49\u7522\u696d\uff0c\u62db\u5546\u9396\u5b9a\u92fc\u9435\u52a0\u5de5\u3001\u87ba\u7d72\u6263\u4ef6\u3001\u904b\u8f38\u5009\u5132\u53ca\u7dad\u4fee\u670d\u52d9\u7b49\u696d\u614b\u3002<br \/>\n\u3000<br \/>\n\u3000\u3000\u5e03\u6599\u3001\u96fb\u8166\u3001\u96fb\u5b50\u7522\u54c1\u53ca\u96f6\u914d\u4ef6\u3001\u5851\u81a0\u539f\u6599\u3001\u5316\u5b78\u539f\u6599\u53ca\u5316\u5b78\u88fd\u54c1\u3001\u7167\u76f8\u6a5f\u3001\u9304\u5f71\u6a5f\u53ca\u5176\u9644\u4ef6\uff0c\u7531\u65bc\u6b64\u985e\u7522\u54c1\u8d8a\u5357\u81ea\u88fd\u80fd\u529b\u8f03\u5f31\uff0c\u4e14\u5916\u8cc7\u6295\u5165\u7d42\u7aef\u7522\u54c1\u5f8c\u65e5\u76ca\u589e\u52a0\u9700\u6c42\uff0c\u6545\u6301\u7e8c\u6210\u9577\u3002\u6a5f\u68b0\u3001\u8a2d\u5099\u53ca\u96f6\u914d\u4ef6\u3001\u96fb\u8166\u3001\u96fb\u5b50\u7522\u54c1\u53ca\u96f6\u914d\u4ef6\u53ca\u7d21\u7e54\u3001\u6210\u8863\u3001\u76ae\u9769\u3001\u978b\u985e\u539f\u6599\u5176\u7522\u54c1\u5168\u5e74\u5c0d\u8d8a\u5357\u4e4b\u6210\u9577\u7387\uff0c\u662f\u61c9\u8a72\u52a0\u5927\u8173\u6b65\u6295\u5165\u62d3\u92b7\u4e4b\u7522\u696d\u3002<\/p>\n<p>\u3000\u30002022\u5e741\u67081\u65e5\u751f\u6548\u7684\u300a\u5340\u57df\u5168\u9762\u7d93\u6fdf\u5925\u4f34\u95dc\u4fc2\u5354\u5b9a\u300b\uff08RCEP\uff09\u5728\u5167\u7684\u5404\u9805\u96d9\u908a\u548c\u591a\u908a\u81ea\u7531\u8cbf\u6613\u5354\u5b9a\u6709\u671b\u7e7c\u7e8c\u6210\u70ba\u652f\u6301\u8d8a\u5357\u7d93\u6fdf\u589e\u9577\u7684\u52d5\u529b\u4e4b\u4e00\u3002\u8d8a\u5357\u7d93\u6fdf\u9ad4\u5236\u8207\u570b\u969b\u63a5\u8ecc\uff0c\u9678\u7e8c\u8207\u4e16\u754c\u5404\u570b\u7c3d\u8a02\u4e26\u5be6\u65bd\u65b0\u4e00\u4ee3\u81ea\u7531\u8cbf\u6613\u5354\u5b9a\uff08FTA\uff09\uff0c\u5305\u62ec\u8de8\u592a\u5e73\u6d0b\u5925\u4f34\u5168\u9762\u9032\u6b65\u5354\u5b9a\uff08CPTPP\uff09\u3001\u8d8a\u5357\u8207\u6b50\u76df\u81ea\u7531\u8cbf\u6613\u5354\u5b9a\uff08EVFTA\uff09\uff0c\u4ee5\u53ca\u5340\u57df\u5168\u9762\u7d93\u6fdf\u5925\u4f34\u5354\u5b9a\uff08RCEP\uff09\u7b49\uff0c\u85c9\u6b64\u64f4\u5927\u9032\u51fa\u53e3\u5e02\u5834\u3002<\/p>\n<p>\u3000\u3000\u7531\u65bc\u6771\u5354\u5c0d\u4e2d\u570b\u5927\u9678\u51fa\u53e3\u95dc\u7a05\u5e73\u5747\u5c07\u964d\u81f30.1%\uff0c\u6545\u76ee\u524d\u5f88\u591a\u65e5\u672c\u4f01\u696d\u9077\u5f80\u8d8a\u5357\u3001\u67ec\u57d4\u5be8\uff0c\u671f\u5f85\u4ee5\u8d8a\u5357\u7b49\u6771\u5354\u570b\u5bb6\u70ba\u88fd\u9020\u57fa\u5730\uff0c\u5411\u4e2d\u570b\u5927\u9678\u5e02\u5834\u92b7\u552e\u7522\u54c1\u3002<\/p>\n<p>\u3000\u3000\u5357\u97d3\u4f01\u696d\u5e0c\u671b\u901a\u904e\u5c07\u751f\u7522\u57fa\u5730\u8f49\u79fb\u81f3\u4e9e\u6d32\u4e2d\u5de5\u8cc7\u76f8\u5c0d\u8f03\u4f4e\u3001\u52de\u52d5\u529b\u8c50\u5bcc\u7684\u8d8a\u5357\u4f86\u767c\u63ee\u4eba\u5de5\u6210\u672c\u4f4e\u5ec9\u4e4b\u512a\u52e2\u3002LG\u5df2\u5728\u8d8a\u5357\u5317\u90e8\u8208\u5b89\u7701NHU QUYNH\u5de5\u696d\u5340\u548c\u6d77\u9632\u5e02\u5de5\u696d\u5340\u6295\u8cc7\u8a2d\u7acb\u4e86\u5bb6\u96fb\u5de5\u5ee0\u3002\u4e3b\u8981\u751f\u7522\u96fb\u8996\u3001\u51b0\u7bb1\u3001\u6d17\u8863\u6a5f\u548c\u7a7a\u8abf\u7b49\uff0c\u4e26\u53e6\u65bc2013\u5e74\u7e8c\u5728\u6d77\u9632\u5e02(Hai Phong)\u7684\u300c\u6d77\u9632\u7d93\u6fdf\u5340\u300d\u65b0\u5efa\u5de5\u5ee0\uff0c\u5de5\u5ee0\u5360\u5730\u7d0440\u516c\u9803\u3002<br \/>\n\u3000<br \/>\n<strong>\u5851\u81a0\u6a5f\u68b0\u7522\u696d \u7e3d\u9ad4&#038;\u500b\u9ad4\u767c\u5c55\u512a\u52e2:<\/strong><br \/>\n\u3000\u3000\u672a\u4f86\u8d8a\u5357\u653f\u5e9c\u7684\u7522\u696d\u653f\u7b56\u5c07\u8457\u91cd\u6a5f\u68b0\u8a2d\u5099\u3001\u91d1\u5c6c\u52a0\u5de5\u3001\u5de5\u5177\u6a5f\u3001\u6a61\u5851\u81a0\u3001\u8fb2\u6797\u6f01\u52a0\u5de5\u3001\u98df\u54c1\u7b49 \u3001\u96fb\u5b50\u8cc7\u901a\u8a0a\u3001\u80fd\u6e90\u8a2d\u5099\u3001\u5ee2\u68c4\u7269\u8655\u7406\u8a2d\u5099\u3001\u74b0\u4fdd\u7522\u54c1\u7b49\uff0c\u5efa\u8b70\u76f8\u95dc\u7522\u696d\u696d\u8005\u638c\u63e1\u5546\u6a5f\u53ca\u6295\u8cc7\u6a5f\u6703\u3002<br \/>\n\u3000<br \/>\n\u3000\u3000\u8d8a\u5357\u76ee\u524d\u7d04\u67092,200\u5bb6\u5851\u81a0\u4f01\u696d\u767b\u8a18\uff0c85\uff05\u96c6\u4e2d\u5728\u5357\u90e8\u5730\u5340\u4e26\u4ee5\u80e1\u5fd7\u660e\u5e02\u70ba\u6a1e\u7d10\u3002<br \/>\n \u8d8a\u53572022\u5e743\u6708\u4efd\u51fa\u53e3\u6bd4\u524d\u4e00\u6708\u589e\u957748.2\uff05\uff0c\u5e74\u6bd4\u589e\u957714.8\uff05\u81f3347\u5104\u7f8e\u5143\uff0c\u5c24\u5176\u8fb2\u7522\u54c1\u3001\u539f\u6cb9\u3001\u5316\u80a5\u548c\u5851\u81a0\u7522\u54c1\u51fa\u53e3\u660e\u986f\u589e\u52a0\u3002<br \/>\n\u3000<br \/>\n\u3000\u3000\u7f8e\u570b\u4ecd\u662f\u8d8a\u5357\u6700\u5927\u7684\u8cb7\u5bb6\uff0c2022\u5e74\u7b2c\u4e00\u5b63\u5c0d\u7f8e\u570b\u51fa\u53e3\u984d\u70ba 255.7\u5104\u7f8e\u5143\uff0c\u7dca\u96a8\u5176\u5f8c\u7684\u662f\u4e2d\u570b\u3001\u6b50\u76df\u3001\u6771\u5357\u4e9e\u570b\u5bb6\uff08ASEAN\uff09\u3001\u5357\u97d3\u8ddf\u65e5\u672c\u3002<br \/>\n\u3000<br \/>\n\u3000\u3000\u8d8a\u5357\u77f3\u5316\u5de5\u696d\u5c1a\u672a\u6210\u719f\uff0c80\uff05\u5851\u81a0\u539f\u6599\u5fc5\u9808\u5f9e\u6c99\u70cf\u5730\u963f\u62c9\u4f2f\u3001\u97d3\u570b\u3001\u6cf0\u570b\u3001\u81fa\u7063\u7b49\u5730\u9032\u53e3\u88dc\u8db3\u3002<br \/>\n\u3000<br \/>\n\u3000\u3000\u5851\u81a0\u5305\u6750PP\u8584\u819c\u548cPET : \u6839\u64da\u5e02\u8abf\u516c\u53f8BMI\u7814\u7a76\u8cc7\u6599\u53cd\u6620\uff0c\u8d8a\u5357\u98df\u54c1\u548c\u98f2\u6599\u88fd\u9020\u696d\u5c07\u5206\u5225\u6210\u957710.9\uff05\u53ca17\uff05\u81f325\uff05\uff0c\u53ef\u898b\u8d8a\u5357\u5c0d\u5851\u81a0\u5305\u88dd\u6750\u6599\u7684\u9700\u6c42\u91cf\u5f88\u5927\u3002<br \/>\n\u3000<br \/>\n<u>\u5851\u81a0\u5efa\u6750<\/u> : \u5851\u81a0\u5efa\u6750\u50c5\u7d04\u4f54\u8d8a\u5357\u6574\u9ad4\u5851\u81a0\u7522\u696d\u4e4b18.2\uff05\uff0c\u4f46\u6bcf\u5e74\u4ee515\uff05 \u81f3 20\uff05\u7684\u901f\u5ea6\u6210\u9577\u3002\u8d8a\u5357\u76ee\u524d\u6709180\u5bb6\u5851\u81a0\u914d\u7ba1\u548c\u5851\u81a0\u5efa\u6750\u88fd\u9020\u5546\uff0c\u5176\u4e2dTien Phong Plastic \u53ca Binh Minh Plastic\u5169\u5927\u9f8d\u982d\u5206\u5225\u5360\u9818\u5357\u8d8a\u53ca\u5317\u8d8a\u5e02\u5834\uff0c\u5e02\u5360\u7387\u5206\u5225\u70ba29\uff05\u548c50\uff05<br \/>\n<u>\u5bb6\u7528\u5851\u81a0\u88fd\u54c1<\/u> : \u8d8a\u5357\u8d85\u7d1a\u5e02\u5834\u7d0485\uff05\u81f395\uff05\u5bb6\u7528\u5851\u81a0\u88fd\u54c1\u70ba\u8d8a\u5357\u5ee0\u724c\uff0c\u8db3\u898b\u8a72\u9805\u5851\u81a0\u7522\u54c1\u5728\u7576\u5730\u5e02\u5834\u7684\u5730\u4f4d\u3002<br \/>\n<u>\u5851\u81a0\u6a5f\u68b0\u696d<\/u> : \u8d8a\u5357\u6a5f\u5668\u88fd\u9020\u696d\u751f\u7522\u6280\u8853\u843d\u5f8c\uff0c\u6280\u8853\u4eba\u624d\u77ed\u7f3a\uff0c\u9577\u671f\u4ee5\u9032\u53e3\u5916\u570b\u7cbe\u5bc6\u6280\u8853\u52a0\u5de5\u88fd\u9020\u70ba\u7d93\u71df\u4e3b\u8ef8\uff0c\u5176\u4e3b\u8981\u670d\u52d9\u4e94\u91d1\u88fd\u9020\u696d\u548c\u5bb6\u7528\u5851\u81a0\u88fd\u9020\u696d\u3002<\/p>\n<p>\u3000<br \/>\n\u3000\u3000\u7ce7\u98df\u98df\u54c1\u5305\u88dd\u3001\u5404\u985e\u98f2\u6599\u5305\u88dd\u3001\u6f54\u6de8\u7926\u6cc9\u6c34\u5305\u88dd\u3001\u6c34\u6d77\u7522\u5305\u88dd\u7b49\u6240\u9700\u539f\u6599\uff0c\u8fd1\u4e4e100%\u5df2\u80fd\u5728\u8d8a\u5357\u570b\u5167\u751f\u7522\u3002\u76ee\u524d\u8a31\u591a\u5bb6\u8d8a\u5357\u5851\u81a0\u516c\u53f8\u958b\u59cb\u5411\u51fa\u53e3\u5e02\u5834\u9032\u8ecd\uff0c\u6295\u8cc7\u5f15\u9032\u9ad8\u79d1\u6280\u8a2d\u5099\uff0c\u5982\u9686\u57ce\u516c\u53f8\u6295\u8cc7\u56db\u8272\u5370\u5237\u5564\u9152\u7bb1\u4e4b\u751f\u7522\u6280\u8853\uff1b\u5927\u540c\u9032\u516c\u53f8\u6295\u8cc7\u8584\u819c\u58d3\u81a0\u7247\u7b49\u9ad8\u6280\u8853\u8a2d\u5099\uff1bLiksin\u516c\u53f8\u5439\u88fdPE\u8907\u5408\u8584\u819c\u6280\u8853\u7b49\u3002\u8d8a\u5357\u5851\u81a0\u884c\u696d\u4ecd\u50c5\u80fd\u63d0\u4f9b\u4e00\u822c\u5bb6\u7528\u5851\u81a0\u54c1\uff0c\u672a\u4f86\u4ecd\u9700\u7e7c\u7e8c\u6295\u8cc7\uff0c\u64da\u8d8a\u5357\u5851\u81a0\u7e3d\u516c\u53f8\u8868\u793a\uff0c\u8d8a\u5357\u5851\u81a0\u696d\u672a\u4f86\u7684\u6295\u8cc7\u7d04\u970020\u5104\u7f8e\u5143\uff0c\u8d8a\u5357\u5851\u81a0\u6a5f\u68b0\u5546\u6a5f\u5341\u5206\u53ef\u89c0\u3002<br \/>\n\u3000<br \/>\n\u3000<\/p>\n<h4>\u696d\u52d9\u6d3d\u8a62<\/h4>\n<p><strong>\u53f0\u7063\uff0d\u5c55\u662d\u570b\u969b\u4f01\u696d\u80a1\u4efd\u6709\u9650\u516c\u53f8<\/strong><br \/>\n\u96fb\u8a71\uff1a(02)2659-6000<br \/>\n\u627f\u8fa6\u4eba\uff1a\u5f35\u82b8\u6377 Tracy Chang (ext.185), \u5468\u71c1\u541b Gina Chou (ext.200), \u912d\u6587\u5a77 Virginia Cheng (ext.210)<br \/>\n\u50b3\u771f\uff1a(02)2659-7000<br \/>\nE-mail: <a href=\"mailto:exfdp@chanchao.com.tw\">exfdp@chanchao.com.tw<\/a><br \/>\n\u5730\u5740\uff1a114\u53f0\u5317\u5e02\u5167\u6e56\u5340\u6e2f\u5898\u8def185\u865f3\u6a13<\/p>\n<p><strong>\u8d8a\u5357\uff0dYorkers Trade &#038; Marketing Service Co., Ltd.<\/strong><br \/>\n\u627f\u8fa6\u4eba\uff1aMr. Daniel (Mr Kh\u00e1nh)<br \/>\n\u96fb\u8a71\uff1a+84-28-3827 9156 ext. 120<br \/>\n\u50b3\u771f\uff1a+84-28-3827 9157<br \/>\nE-mail: <a href=\"mailto:salesb@chanchao.com.tw\">salesb@chanchao.com.tw<\/a><br \/>\n\u5730\u5740\uff1aRm 1107, 11th Fl., No.4 Nguyen Dinh Chieu St., Indochina Tower, Dist. 1, HCMC, Vietnam<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4e3b\u8fa6\u55ae\u4f4d Yorkers Exhibition Service Vietnam <\/p>\n","protected":false},"author":1,"featured_media":9131,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_acf_changed":false,"footnotes":"","_links_to":"","_links_to_target":""},"categories":[4,11,12],"tags":[],"class_list":["post-9130","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-exhibitions","category-year-exhibitions","category-recent-exhibition"],"acf":[],"_links":{"self":[{"href":"https:\/\/www.paper-com.com.hk\/wp-json\/wp\/v2\/posts\/9130","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/www.paper-com.com.hk\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.paper-com.com.hk\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.paper-com.com.hk\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/www.paper-com.com.hk\/wp-json\/wp\/v2\/comments?post=9130"}],"version-history":[{"count":4,"href":"https:\/\/www.paper-com.com.hk\/wp-json\/wp\/v2\/posts\/9130\/revisions"}],"predecessor-version":[{"id":9438,"href":"https:\/\/www.paper-com.com.hk\/wp-json\/wp\/v2\/posts\/9130\/revisions\/9438"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.paper-com.com.hk\/wp-json\/wp\/v2\/media\/9131"}],"wp:attachment":[{"href":"https:\/\/www.paper-com.com.hk\/wp-json\/wp\/v2\/media?parent=9130"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.paper-com.com.hk\/wp-json\/wp\/v2\/categories?post=9130"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.paper-com.com.hk\/wp-json\/wp\/v2\/tags?post=9130"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}