<!--:cn-->旨在邀请海内外各地创科企业及科研机构的企业家丶专家丶学者，探讨最新的科研技术，促进大湾区的创新科技发展。作为一个有效的合作及交流平台，论坛使世界各地的研究组织丶大学丶企业丶发明者丶科学家丶工程师丶企业家丶投资者丶风险资本家等，能够在中国大湾区探索合作和商机，提升技术发展及应用的成功机会，为国家特别大湾区的创新科技发展作出贡献。<!--:--><!--:tc-->旨在邀請海內外各地創科企業及科研機構的企業家丶專家丶學者，探討最新的科研技術，促進大灣區的創新科技發展。作為一個有效的合作及交流平台，論壇使世界各地的研究組織丶大學丶企業丶發明者丶科學家丶工程師丶企業家丶投資者丶風險資本家等，能夠在中國大灣區探索合作和商機，提陞技術發展及應用的成功機會，為國家特別大灣區的創新科技發展作出貢獻。<!--:--><!--:en-->旨在邀请海内外各地创科企业及科研机构的企业家丶专家丶学者，探讨最新的科研技术，促进大湾区的创新科技发展。作为一个有效的合作及交流平台，论坛使世界各地的研究组织丶大学丶企业丶发明者丶科学家丶工程师丶企业家丶投资者丶风险资本家等，能够在中国大湾区探索合作和商机，提升技术发展及应用的成功机会，为国家特别大湾区的创新科技发展作出贡献。<!--:-->{"id":42687,"date":"2021-07-30T14:30:15","date_gmt":"2021-07-30T06:30:15","guid":{"rendered":"https:\/\/www.dmpshow.com\/?page_id=42687"},"modified":"2022-06-17T12:27:06","modified_gmt":"2022-06-17T04:27:06","slug":"intro","status":"publish","type":"page","link":"https:\/\/www.dmpshow.com\/coop-forum\/intro\/","title":{"rendered":"\u5927\u6e7e\u533a\u521b\u65b0\u79d1\u6280\u56fd\u9645\u5408\u4f5c\u8bba\u575b"},"content":{"rendered":"<p align=\"right\"><strong><a href=\"\/cn\/coop-forum\/news\/\">\u8bba\u575b\u52a8\u6001<\/a> | <a href=\"\/cn\/coop-forum\/org\/ex-chairman\/\">\u7ec4\u7ec7\u67b6\u6784<\/a><\/strong> <\/p>\n<p><img loading=\"lazy\" decoding=\"async\" src=\"\/wp-content\/uploads\/sites\/34\/2021\/07\/GBAit-Logo300.jpg\" alt=\"./\index.html" width=\"300\" height=\"275\" class=\"alignnone size-full wp-image-42678\" \/><\/p>\n<h4>(\u4e00) \u5b97\u65e8<\/h4>\n<p>\u3000\u3000\u65e8\u5728\u9080\u8bf7\u6d77\u5185\u5916\u5404\u5730\u521b\u79d1\u4f01\u4e1a\u53ca\u79d1\u7814\u673a\u6784\u7684\u4f01\u4e1a\u5bb6\u4e36\u4e13\u5bb6\u4e36\u5b66\u8005\uff0c\u63a2\u8ba8\u6700\u65b0\u7684\u79d1\u7814\u6280\u672f\uff0c\u4fc3\u8fdb\u5927\u6e7e\u533a\u7684\u521b\u65b0\u79d1\u6280\u53d1\u5c55\u3002\u4f5c\u4e3a\u4e00\u4e2a\u6709\u6548\u7684\u5408\u4f5c\u53ca\u4ea4\u6d41\u5e73\u53f0\uff0c\u8bba\u575b\u4f7f\u4e16\u754c\u5404\u5730\u7684\u7814\u7a76\u7ec4\u7ec7\u4e36\u5927\u5b66\u4e36\u4f01\u4e1a\u4e36\u53d1\u660e\u8005\u4e36\u79d1\u5b66\u5bb6\u4e36\u5de5\u7a0b\u5e08\u4e36\u4f01\u4e1a\u5bb6\u4e36\u6295\u8d44\u8005\u4e36\u98ce\u9669\u8d44\u672c\u5bb6\u7b49\uff0c\u80fd\u591f\u5728\u4e2d\u56fd\u5927\u6e7e\u533a\u63a2\u7d22\u5408\u4f5c\u548c\u5546\u673a\uff0c\u63d0\u5347\u6280\u672f\u53d1\u5c55\u53ca\u5e94\u7528\u7684\u6210\u529f\u673a\u4f1a\uff0c\u4e3a\u56fd\u5bb6\u7279\u522b\u5927\u6e7e\u533a\u7684\u521b\u65b0\u79d1\u6280\u53d1\u5c55\u4f5c\u51fa\u8d21\u732e\u3002<br \/>\n\t <\/p>\n<h4>(\u4e8c) \u524d\u77bb<\/h4>\n<p>\u3000\u3000\u7ca4\u6e2f\u6fb3\u5927\u6e7e\u533a\u662f\u6211\u56fd\u5f00\u653e\u7a0b\u5ea6\u6700\u9ad8\u4e36\u7ecf\u6d4e\u6d3b\u529b\u6700\u5f3a\u7684\u533a\u57df\u4e4b\u4e00\uff0c\u5728\u56fd\u5bb6\u53d1\u5c55\u5927\u5c40\u4e2d\u5177\u6709\u91cd\u8981\u6218\u7565\u5730\u4f4d\u3002\u5b9e\u65bd\u56fd\u5bb6\u521b\u65b0\u9a71\u52a8\u53d1\u5c55\u6218\u7565\uff0c\u5173\u952e\u8981\u9760\u79d1\u6280\u521b\u65b0\u3002\u533a\u4f4d\u4f18\u52bf\u660e\u663e\uff0c\u5730\u5904\u6211\u56fd\u6cbf\u6d77\u5f00\u653e\u524d\u6cbf\uff0c\u4ee5\u6cdb\u73e0\u4e09\u89d2\u533a\u57df\u4e3a\u5e7f\u9614\u53d1\u5c55\u8179\u5730\uff0c\u5728\u300c \u4e00\u5e26\u4e00\u8def \u300d\u5efa\u8bbe\u4e2d\u5177\u6709\u91cd\u8981\u5730\u4f4d\u3002<br \/>\n\u3000\u3000\u7ecf\u6d4e\u53d1\u5c55\u6c34\u5e73\u5168\u56fd\u9886\u5148\uff0c\u4ea7\u4e1a\u4f53\u7cfb\u5b8c\u5907\uff0c\u96c6\u7fa4\u4f18\u52bf\u660e\u663e\uff0c\u7ecf\u6d4e\u4e92\u8865\u6027\u5f3a\u3002\u7ca4\u6e2f\u6fb3\u4e09\u5730\u79d1\u6280\u7814\u53d1\u4e36\u8f6c\u5316\u80fd\u529b\u7a81\u51fa\uff0c\u62e5\u6709\u4e00\u6279\u5728\u5168\u56fd\u4e43\u81f3\u5168\u7403\u5177\u6709\u91cd\u8981\u5f71\u54cd\u529b\u7684\u9ad8\u6821\u4e36\u79d1\u7814\u9662\u6240\u4e36\u9ad8\u65b0\u6280\u672f\u4f01\u4e1a\u548c\u56fd\u5bb6\u5927\u79d1\u5b66\u5de5\u7a0b\uff0c\u96c6\u805a\u521b\u65b0\u8981\u7d20\u3002<br \/>\n\u3000\u3000\u56fd\u9645\u5316\u6c34\u5e73\u9886\u5148\u3002\u9999\u6e2f\u662f\u5168\u7403\u6700\u81ea\u7531\u7ecf\u6d4e\u4f53\u4e4b\u4e00\u3002\u6fb3\u95e8\u662f\u4e16\u754c\u8457\u540d\u7684\u65c5\u6e38\u4f11\u95f2\u4e2d\u5fc3\u3002\u73e0\u4e09\u89d2\u662f\u5bf9\u5916\u5f00\u653e\u7684\u91cd\u8981\u7a97\u53e3\uff0c\u5728\u5168\u56fd\u52a0\u5feb\u6784\u5efa\u5f00\u653e\u578b\u7ecf\u6d4e\u65b0\u4f53\u5236\u4e2d\u5177\u6709\u91cd\u8981\u5730\u4f4d\u548c\u4f5c\u7528\u3002\u9999\u6e2f\u4e36\u6fb3\u95e8\u4e0e\u73e0\u4e09\u89d2\u4e5d\u5e02\u6587\u5316\u540c\u6e90\u4e36\u4f18\u52bf\u4e92\u8865\uff0c\u5408\u4f5c\u57fa\u7840\u826f\u597d\u3002\u7ca4\u6e2f\u6fb3\u5927\u6e7e\u533a\u4f5c\u4e3a\u5bf9\u5916\u8d38\u6613\u6700\u524d\u6cbf\u7684\u57ce\u5e02\u7fa4\uff0c\u6709\u671b\u6210\u4e3a\u4e16\u754c\u7684\u65b0\u589e\u957f\u70b9\uff0c\u5438\u5f15\u4e86\u5168\u7403\u7684\u76ee\u5149\u3002<br \/>\n\t <\/p>\n<h4>(\u4e09) \u4f7f\u547d<\/h4>\n<p>\u27a2 \u5efa\u7acb\u5b8c\u5584\u521b\u65b0\u79d1\u6280\u5f00\u53d1\u53ca\u4f9b\u5e94\u94fe\u5408\u4f5c\u67b6\u6784<br \/>\n\u27a2 \u9f13\u52b1\u53ca\u534f\u52a9\u521b\u65b0\u79d1\u6280\u4f01\u4e1a\u53ca\u4eba\u624d\u53d1\u5c55\u63aa\u65bd\u53ca\u673a\u5236<br \/>\n\u27a2 \u9f13\u52b1\u4fdd\u62a4\u77e5\u8bc6\u4ea7\u6743\u53ca\u4e13\u5229<br \/>\n\u27a2 \u9f13\u52b1\u6d77\u5916\u79d1\u7814\u673a\u6784\u53ca\u521b\u79d1\u4f01\u4e1a\u4e8e\u5927\u6e7e\u533a\u53d1\u5c55\u53ca\u5408\u4f5c<br \/>\n\u27a2 \u521b\u65b0\u79d1\u6280\u53d1\u5c55\uff0c\u5305\u62ec\uff1a\t <\/p>\n<ul>\n<li>\u667a\u6167\u57ce\u5e02<\/li>\n<li>\u667a\u80fd\u5236\u9020<\/li>\n<li>\u6570\u5b57\u7ecf\u6d4e\u4e0e\u4e92\u8054\u7f51<\/li>\n<li>\u534a\u5bfc\u4f53<\/li>\n<li>\u65b0\u80fd\u6e90\u53ca\u73af\u4fdd<\/li>\n<li>\u751f\u7269\u79d1\u6280<\/li>\n<li>\u533b\u836f\u4e0e\u5065\u5eb7<\/li>\n<li>\u7eff\u8272\u4e0e\u667a\u80fd\u4ea4\u901a<\/li>\n<li>\u65b0\u6750\u6599\u53ca\u5e94\u7528<\/li>\n<li>\u822a\u7a7a\u822a\u5929\u79d1\u6280\u7b49\u7b49<\/li>\n<\/ul>\n<p>\u3000<\/p>\n<hr\/>\n<p>\u652f\u6301\u5355\u4f4d\uff1a<br \/>\n<img loading=\"lazy\" decoding=\"async\" src=\"\/wp-content\/uploads\/sites\/34\/2021\/08\/00000-logo.png\" alt=\"./\index.html" width=\"780\" height=\"322\" class=\"alignnone size-full wp-image-42786\" srcset=\"https:\/\/www.dmpshow.com\/wp-content\/uploads\/sites\/34\/2021\/08\/00000-logo.png 780w, https:\/\/www.dmpshow.com\/wp-content\/uploads\/sites\/34\/2021\/08\/00000-logo-300x124.png 300w, https:\/\/www.dmpshow.com\/wp-content\/uploads\/sites\/34\/2021\/08\/00000-logo-768x317.png 768w, https:\/\/www.dmpshow.com\/wp-content\/uploads\/sites\/34\/2021\/08\/00000-logo-624x258.png 624w\" sizes=\"(max-width: 780px) 100vw, 780px\" \/><\/p>\n","protected":false},"excerpt":{"rendered":null,"protected":false},"author":1,"featured_media":0,"parent":42676,"menu_order":1,"comment_status":"closed","ping_status":"closed","template":"","meta":{"footnotes":"","_links_to":"","_links_to_target":""},"acf":[],"_links":{"self":[{"href":"https:\/\/www.dmpshow.com\/wp-json\/wp\/v2\/pages\/42687"}],"collection":[{"href":"https:\/\/www.dmpshow.com\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/www.dmpshow.com\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/www.dmpshow.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/www.dmpshow.com\/wp-json\/wp\/v2\/comments?post=42687"}],"version-history":[{"count":23,"href":"https:\/\/www.dmpshow.com\/wp-json\/wp\/v2\/pages\/42687\/revisions"}],"predecessor-version":[{"id":50081,"href":"https:\/\/www.dmpshow.com\/wp-json\/wp\/v2\/pages\/42687\/revisions\/50081"}],"up":[{"embeddable":true,"href":"https:\/\/www.dmpshow.com\/wp-json\/wp\/v2\/pages\/42676"}],"wp:attachment":[{"href":"https:\/\/www.dmpshow.com\/wp-json\/wp\/v2\/media?parent=42687"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}