&nbsp;{"id":92,"date":"2015-01-08T18:18:24","date_gmt":"2015-01-08T10:18:24","guid":{"rendered":"http:\/\/papercom.ddns.net\/dtcshow\/?page_id=92"},"modified":"2015-11-13T17:39:46","modified_gmt":"2015-11-13T09:39:46","slug":"disclaimer","status":"publish","type":"page","link":"https:\/\/www.dtcshow.com\/about-us\/disclaimer\/","title":{"rendered":"\u514d\u8d23\u58f0\u660e"},"content":{"rendered":"<h4><strong>\u8baf\u901a\u5c55\u89c8\u516c\u53f8\u7f51\u5740 \u2014 \u5546\u6807\u58f0\u660e<\/strong><\/h4>\n<div style=\"text-align: justify;\">\u3000\u3000\u300c\u8baf\u901a\u5c55\u89c8\u300d\u4e00\u8bcd\u53ca\u5404\u4e2a\u300c\u8baf\u901a\u5c55\u89c8\u300d\u6807\u5fd7\uff0c\u5747\u4e3a\u8baf\u901a\u5c55\u89c8\u516c\u53f8\u7f51\u5740\u7684\u5546\u6807\u3002\u6240\u91c7\u7528\u7684\u5546\u6807\u53ca\u6807\u5fd7\u5747\u5c5e\u8baf\u901a\u5c55\u89c8\u516c\u53f8\u7684\u8d22\u4ea7\u3002\u7f51\u5740\u4e0a\u51fa\u73b0\u7684\u5176\u4ed6\u540d\u5b57\u53ef\u80fd\u5c5e\u4e8e\u6709\u5173\u62e5\u6709\u4eba\u7684\u5546\u6807\u3002<\/div>\n<p>\u3000<\/p>\n<h4><strong>\u8baf\u901a\u5c55\u89c8\u516c\u53f8\u7f51\u5740 \u2014 \u9002\u7528\u6cd5<\/strong><\/h4>\n<div style=\"text-align: justify;\">\u3000\u3000\u6240\u6709\u5173\u4e8e\u63a5\u8fbe\u53ca\u4f7f\u7528\u672c\u7f51\u5740\u8d44\u6599\u7684\u4e8b\u5b9c\uff0c\u6982\u53d7\u4e2d\u534e\u4eba\u6c11\u5171\u548c\u56fd\u9999\u6e2f\u7279\u522b\u884c\u653f\u533a\u300c\u9999\u6e2f\u300d\u6cd5\u4f8b\u6240\u89c4\u7ba1\u3002<\/div>\n<p>\u3000<\/p>\n<h4><strong>\u8baf\u901a\u5c55\u89c8\u516c\u53f8\u7f51\u5740 \u2014 \u514d\u8d23\u58f0\u660e<\/strong><\/h4>\n<div style=\"text-align: justify;\">\u3000\u3000\u8baf\u901a\u5c55\u89c8\u516c\u53f8\u300c\u8baf\u901a\u300d\u7f51\u5740\u6240\u8f7d\u4e00\u5207\u8d44\u6599\u4e43\u6839\u636e\u7f16\u5236\u7f51\u5740\u65f6\u5df2\u77e5\u7684\u4e8b\u5b9e\uff0c\u672c\u7740\u771f\u8bda\u63d0\u4f9b\u3002\u867d\u7136\u5728\u62df\u5907\u8be5\u7b49\u8d44\u6599\u65f6\u5df2\u5c3d\u529b\u786e\u4fdd\u51c6\u786e\uff0c\u4f46\u8be5\u7b49\u8d44\u6599\u4ecd\u53ef\u80fd\u4f1a\u4f5c\u51fa\u53d8\u66f4\u3002 \u300c\u8baf\u901a\u300d\u4fdd\u7559\u968f\u65f6\u4fee\u6539\u672c\u7f51\u5740\u8d44\u6599\u7684\u6743\u5229\uff0c\u800c\u6bcb\u987b\u9884\u5148\u901a\u77e5\u3002\u5728\u6cd5\u4f8b\u5141\u8bb8\u7684\u8303\u56f4\u5185\uff0c\u300c\u8baf\u901a\u300d\u5bf9\u4efb\u4f55\u9519\u8bef\u3001\u9057\u6f0f\u6216\u56e0\u4f7f\u7528\u8d44\u6599\u800c\u5f15\u81f4\u7684\u7ed3\u679c\u6982\u4e0d\u8d1f\u8d23\u3002 \u300c\u8baf\u901a\u300d\u4e0d\u4fdd\u8bc1\u8be5\u7b49\u8d44\u6599\u7684\u5b8c\u6574\u6027\u3001\u51c6\u786e\u6027\u3001\u65f6\u6548\u6216\u56e0\u4f7f\u7528\u8be5\u7b49\u8d44\u6599\u800c\u5f15\u81f4\u7684\u7ed3\u679c\uff0c\u4e5f\u4e0d\u63d0\u4f9b\u4efb\u4f55\u5f62\u5f0f\u7684\u660e\u793a\u6216\u6697\u793a\u4fdd\u8bc1\uff0c\u5305\u62ec\u4f46\u4e0d\u9650\u4e8e\u5bf9\u67d0\u7528\u9014\u7684\u9002\u5207\u6027\u4e4b\u4fdd\u8bc1\u3002 \u300c\u8baf\u901a\u300d\u4e0d\u4f1a\u5bf9\u8be5\u7b49\u8d44\u6599\u7684\u4efb\u4f55\u4e0d\u51c6\u786e\u4e4b\u5904\u627f\u62c5\u8d23\u4efb\u6216\u6cd5\u5f8b\u8d23\u4efb\u3002\u82e5\u4efb\u4f55\u6cd5\u4f8b\u7981\u6b62\u6392\u9664\u4e0a\u8ff0\u6cd5\u5f8b\u8d23\u4efb\uff0c\u5219\u300c\u8baf\u901a\u300d\u7684\u8d23\u4efb\u4ec5\u9650\u4e8e\u91cd\u65b0\u63d0\u4f9b\u6cd5\u4f8b\u5141\u8bb8\u7684\u8d44\u6599\u3002<\/div>\n<p>\u3000<\/p>\n<h4><strong>\u8baf\u901a\u5c55\u89c8\u516c\u53f8\u7f51\u5740 \u2014 \u76f8\u5173\u7f51\u5740<\/strong><\/h4>\n<div style=\"text-align: justify; padding-bottom: 10px;\">\u3000\u3000\u672c\u7f51\u5740\u53ef\u80fd\u5305\u542b\u7b2c\u4e09\u8005\u7f51\u5740\u7684\u8fde\u7ed3\uff0c\u76ee\u7684\u4ec5\u4e3a\u65b9\u4fbf\u6d4f\u89c8\u4eba\u58eb\uff0c\u5e76\u4e0d\u660e\u793a\u6216\u6697\u793a\u300c\u8baf\u901a\u300d\u5bf9\u8be5\u7b49\u7b2c\u4e09\u8005\u7f51\u5740\u6216\u5176\u4ea7\u54c1\u6216\u670d\u52a1\u7684\u786e\u8ba4\u3001\u6279\u51c6\u3001\u5efa\u8bae\u6216\u504f\u597d\u3002\u4efb\u4f55\u4eba\u58eb\u4f7f\u7528\u6216\u63a5\u8fbe\u8be5\u7b49\u7b2c\u4e09\u8005\u7f51\u5740\u6216\u5176\u4ea7\u54c1\u548c\u670d\u52a1\uff0c\u98ce\u9669\u6982\u7531\u6709\u5173\u4eba\u58eb\u81ea\u884c\u627f\u62c5\u3002\u9664\u975e\u5df2\u4f5c\u8bf4\u660e\uff0c\u5426\u5219\uff0c\u300c\u8baf\u901a\u300d\u4e0e\u7b2c\u4e09\u8005\u7f51\u5740\u7684\u62e5\u6709\u4eba\u6216\u8425\u8fd0\u516c\u53f8\u5e76\u65e0\u4efb\u4f55\u5173\u7cfb\uff0c\u300c\u8baf\u901a\u300d\u5bf9\u8be5\u7b49\u7b2c\u4e09\u8005\u7f51\u5740\u5e76\u65e0\u63a7\u5236\u6743\u6216\u6743\u5229\u3002<\/div>\n<div style=\"text-align: justify;\">\u3000\u3000\u5404\u7528\u6237\u5982\u5bf9\u6b64\u7f51\u7ad9\u6240\u63d0\u4f9b\u7684\u5185\u5bb9\u6709\u7591\u95ee\u3001\u5bf9\u6240\u8f7d\u7684\u67d0\u4e9b\u8d44\u6599\u6709\u95ee\u9898\u9700\u8981\u63d0\u51fa\u3001\u53d1\u73b0\u6709\u9057\u6f0f\u4e4b\u5904\uff0c\u6216\u8ba4\u4e3a\u6709\u5173\u8d44\u6599\u53ef\u4ee5\u66f4\u4e3a\u6e05\u695a\u7684\u65b9\u5f0f\u8868\u8fbe\uff0c\u8bf7\u4ee5\u7535\u5b50\u90ae\u4ef6\u65b9\u5f0f\u5c06\u4f60\u7684\u610f\u89c1\u53ca\u5efa\u8bae\u5bc4\u6765 1301150027@qq.com\u3002<\/div>\n<p>\u3000<\/p>\n<h4><strong>\u53c2\u89c2\u4eba\u58eb\u6761\u4f8b\u53ca\u89c4\u5219<\/strong><\/h4>\n<p><b>1\u3001\u6761\u4f8b\u53ca\u89c4\u5219<\/b><\/p>\n<div style=\"text-align: justify;\">\u3000\u3000\u53c2\u89c2\u4eba\u58eb\u5728\u767b\u8bb0\u53c2\u89c2\u5c55\u89c8\u6216\u63a5\u53d7\u8bb8\u53ef\u53c2\u89c2\u5c55\u89c8\u65f6\ufe50\u5373\u8868\u793a\u4ed6\u4eec\u540c\u610f\u9075\u5b88\u5c55\u89c8\u5bf9\u53c2\u89c2\u4eba\u58eb\u7684\u6761\u4f8b\u53ca\u89c4\u5219\u548c\u5c55\u89c8\u4e2d\u5fc3\u5236\u5b9a\u7684\u6761\u4f8b\u53ca\u89c4\u5219, \u53c2\u89c2\u4eba\u58eb\u53ef\u5411\u4e3b\u529e\u5355\u4f4d\u7d22\u53d6\u6761\u4f8b\u53ca\u89c4\u5219\u526f\u672c\u3002<\/div>\n<p>\u3000<br \/>\n<b>2\u3001\u5728\u5c55\u89c8\u4e2d\u5fc3\u7684\u64cd\u5b88<\/b><\/p>\n<ul>\n<li style=\"text-align: justify; padding-bottom: 10px;\">\u53c2\u89c2\u4eba\u58eb\u4e0d\u5f97\u9020\u51fa\u6216\u5bb9\u8bb8\u9020\u51fa\u53ef\u5f15\u81f4\u6df7\u4e71\ufe50\u6ecb\u6270\ufe51\u70e6\u6270\ufe51\u4e0d\u4fbf\ufe51\u4f24\u5bb3\u6216\u5371\u5bb3\u4ed6\u4eba\u8eab\u4f53\u6216\u8d22\u7269\u7684\u4e8b\u60c5\ufe50\u6216\u8005\u662f\u4e3b\u529e\u5355\u4f4d\u8ba4\u4e3a\u4e0e\u4e00\u822c\u5c55\u89c8\u89c4\u5219\u4e0d\u76f8\u7b26\u7684\u4e8b\u60c5\ufe50\u6216\u8005\u662f\u6784\u6210\u8fdd\u53cd\u6761\u4f8b\u53ca\u89c4\u5219\u6216\u76f8\u5173\u6cd5\u5f8b\u548c\u6761\u4f8b\u7684\u4e8b\u60c5\u3002 <\/li>\n<li style=\"text-align: justify; padding-bottom: 10px;\">\u672a\u7ecf\u4e3b\u529e\u5355\u4f4d\u4e8b\u5148\u4e66\u9762\u6279\u51c6\ufe50\u53c2\u89c2\u4eba\u58eb\u4e0d\u5f97\u643a\u5e26\u7167\u76f8\u673a\ufe51\u6444\u50cf\u673a\u6216\u5176\u5b83\u4efb\u4f55\u5f62\u5f0f\u7684\u5f55\u50cf\u8bbe\u5907\u8fdb\u5165\u5c55\u89c8\u4e2d\u5fc3\u3002\u4e3b\u529e\u5355\u4f4d\u6709\u6743\u968f\u65f6\u641c\u67e5\u4efb\u4f55\u53c2\u89c2\u4eba\u58eb\u7684\u968f\u8eab\u643a\u5e26\u7269\u3002 <\/li>\n<li style=\"text-align: justify; padding-bottom: 10px;\">\u5728\u51fa\u5e2d\u5c55\u89c8\u671f\u95f4\ufe50\u672a\u7ecf\u4e3b\u529e\u5355\u4f4d\u4e8b\u5148\u4e66\u9762\u6279\u51c6\ufe50\u660e\u786e\u7981\u6b62\u53c2\u89c2\u4eba\u58eb\u5f55\u5236\u4efb\u4f55\u5236\u5f0f\u7684\u5f71\u50cf\u3002\u8be5\u9879\u7981\u6b62\u5305\u62ec\u4f46\u5e76\u4e0d\u9650\u4e8e\ufe55\u4efb\u4f55\u5f62\u5f0f\u7684\u62cd\u7167\ufe51\u6444\u5f55\u6216\u6570\u7801\u6444\u5f55\u53ca\u7ed8\u56fe\u6216\u753b\u8349\u56fe\u3002\u53c2\u89c2\u4eba\u58eb\u540c\u610f\u5728\u88ab\u8981\u6c42\u65f6\u5411\u4e3b\u529e\u5355\u4f4d\u4ea4\u51fa\u5f55\u6709\u5f71\u50cf\u7684\u4efb\u4f55\u6027\u8d28\u5f62\u5f0f\u7684\u8fdd\u89c4\u6750\u6599\ufe50\u5305\u62ec\u4f46\u4e0d\u9650\u4e8e\ufe55\u80f6\u7247\ufe51\u5f55\u50cf\u5e26\ufe51\u8349\u56fe\u672c\ufe51\u7167\u76f8\u624b\u673a\u548c\u6570\u7801\u5b58\u50a8\u8bbe\u5907\u3002 <\/li>\n<li style=\"text-align: justify; padding-bottom: 10px;\">\u82e5\u53c2\u89c2\u4eba\u58eb\u8fdd\u89c4\u5f55\u5236\u4efb\u4f55\u5f71\u50cf\ufe50\u5f71\u50cf\u521b\u4f5c\u548c\u5f55\u5236\u65b9\u9762\u7684\u7248\u6743\u548c\u5176\u5b83\u77e5\u8bc6\u4ea7\u6743\ufe50\u6216\u5176\u5b83\u6743\u5229\uff08\u4e3a\u514d\u751f\u6b67\u4e49\ufe50\u5305\u62ec\u5f55\u97f3\u548c\u5e7f\u64ad\u7684\u6743\u5229\uff09\uff08 \u201c\u77e5\u8bc6\u4ea7\u6743\u201d\uff09\ufe50\u4e0d\u7ba1\u662f\u73b0\u5728\u8fd8\u662f\u5c06\u6765\u4ea7\u751f\u7684\u6743\u5229\ufe50\u90fd\u5c06\u65e0\u6761\u4ef6\u5e76\u7acb\u5373\u5f52\u5c5e\u4e3b\u529e\u5355\u4f4d\u6240\u6709\u3002 <\/li>\n<li style=\"text-align: justify;\">\u53c2\u89c2\u4eba\u58eb\u4fdd\u8bc1\u6309\u4e3b\u529e\u5355\u4f4d\u8981\u6c42\u7b7e\u7f72\u6240\u6709\u7684\u5951\u7ea6\u548c\u6587\u4ef6\u53ca\u91c7\u53d6\u4e00\u5207\u884c\u52a8\ufe50\u4ee5\u4fbf\u5c06\u77e5\u8bc6\u4ea7\u6743\u5f52\u5c5e\u4e3b\u529e\u5355\u4f4d\ufe50\u5305\u62ec\u4f46\u4e0d\u9650\u4e8e\ufe55\u9012\u4ea4\u539f\u59cb\u5f71\u50cf\u6216\u62f7\u8d1d\u7684\u5b58\u50a8\u5a92\u4ecb\u3002\u5bf9\u8fdd\u53cd\u5c55\u89c8\u548c\u5c55\u89c8\u4e2d\u5fc3\u6761\u4f8b\u53ca\u89c4\u5219\ufe51\u76f8\u5e94\u6cd5\u5f8b\u548c\u6761\u4f8b\u7684\u53c2\u89c2\u4eba\u58eb\ufe50\u4e3b\u529e\u5355\u4f4d\u6709\u6743\u5355\u65b9\u9762\u62d2\u7edd\u4efb\u4f55\u53c2\u89c2\u4eba\u58eb\u5165\u573a\ufe50\u6216\u8981\u6c42\u5176\u79bb\u5f00\u5c55\u89c8\u4e2d\u5fc3\u3002\u5728\u6b64\u95ee\u9898\u4e0a\ufe50\u4e3b\u529e\u5355\u4f4d\u5177\u6709\u6700\u7ec8\u5224\u65ad\u6743\u3002<\/li>\n<\/ul>\n<p>\u3000<br \/>\n<b>3\u3001\u8d23\u4efb<\/b><\/p>\n<ul>\n<li style=\"text-align: justify; padding-bottom: 10px;\">\u4e3b\u529e\u5355\u4f4d\u5bf9\u53c2\u89c2\u4eba\u58eb\u5728\u5c55\u89c8\u4e2d\u5fc3\u53ca\u5176\u9644\u8fd1\u5bf9\u81ea\u8eab\u6216\u4ed6\u4eba\u8d22\u7269\u6240\u53d1\u751f\u7684\u635f\u5931\u6216\u635f\u574f\uff08\u65e0\u8bba\u4f55\u79cd\u539f\u56e0\uff09\ufe50\u4e0d\u627f\u62c5\u4efb\u4f55\u8d54\u507f\u8d23\u4efb\ufe50\u4e5f\u4e0d\u5bf9\u53c2\u89c2\u4eba\u58eb\u5728\u5c55\u89c8\u4e2d\u5fc3\u548c\u79bb\u5f00\u5c55\u89c8\u4e2d\u5fc3\u7684\u8fc7\u7a0b\u4e2d\u53d1\u751f\u7684\u6b7b\u4ea1\u6216\u4f24\u5bb3\u4e8b\u6545\u627f\u62c5\u4efb\u4f55\u8d23\u4efb\uff08\u4e0d\u5305\u62ec\u7531\u4e8e\u4e3b\u529e\u5355\u4f4d\u8d85\u8fc7\u6cd5\u5f8b\u9650\u5b9a\u8303\u56f4\u5185\uff08\u4ec5\u6b64\u8303\u56f4\u5185\uff09\u7684\u758f\u5ffd\u6240\u5f15\u8d77\u7684\u6b7b\u4ea1\u548c\u4f24\u5bb3\uff09\u3002 <\/li>\n<li style=\"text-align: justify; padding-bottom: 10px;\">\u53c2\u89c2\u4eba\u58eb\u540c\u610f\u4e3b\u529e\u5355\u4f4d\u5bf9\u53c2\u5c55\u5546\u5728\u5c55\u89c8\u4f1a\u4e2d\u5c55\u793a\u6216\u9500\u552e\u7684\u4ea7\u54c1\u4e0d\u627f\u62c5\u4efb\u4f55\u8d23\u4efb\u3002 <\/li>\n<li style=\"text-align: justify; padding-bottom: 10px;\">\u53c2\u89c2\u4eba\u58eb\u540c\u610f\u5411\u4e3b\u529e\u5355\u4f4d\u3001\u5176\u5458\u5de5\u3001\u4ee3\u7406\u4eba\u53ca\u627f\u5305\u5546\u8d54\u507f\u5e76\u514d\u5176\u8499\u53d7\u7531\u4e8e\u53c2\u89c2\u4eba\u58eb\u81ea\u8eab\u6216\u5176\u4ee3\u7406\u7684\u4efb\u4f55\u4fb5\u6743\u884c\u4e3a\u6216\u672a\u7ecf\u5141\u8bb8\u5f55\u5236\u5f71\u50cf\u800c\u5bfc\u81f4\u4e3b\u529e\u5355\u4f4d\u81ea\u8eab\u6216\u5176\u4ee3\u8868\u8499\u53d7\u6216\u5411\u5176\u63d0\u51fa\u7684\u4e00\u5207\u7533\u7d22\ufe51\u8d23\u4efb\ufe51\u635f\u5931\ufe51\u8bc9\u8bbc\ufe51\u7a0b\u5e8f\ufe51\u8d54\u507f\ufe51\u5224\u51b3\ufe51\u652f\u51fa\ufe51\u8d39\u7528\uff08\u5305\u62ec\u6cd5\u5f8b\u8d39\u7528\uff09\u53ca\u6536\u8d39\u7b49\u4efb\u4f55\u635f\u5931\u3002 <\/li>\n<li style=\"text-align: justify; padding-bottom: 10px;\">\u53c2\u89c2\u4eba\u58eb\u540c\u610f\ufe50\u4e3b\u529e\u5355\u4f4d\u5bf9\u5c55\u4f1a\u5b98\u65b9\u624b\u518c\ufe51\u6216\u5176\u5b83\u63a8\u5e7f\u6750\u6599\ufe51\u5370\u5237\u6750\u6599\u4e2d\u63d0\u4f9b\u7684\u4e0e\u53c2\u5c55\u5546\u6216\u53c2\u5c55\u4ea7\u54c1\u76f8\u5173\u7684\u4fe1\u606f\u4e2d\u7684\u9519\u8bef\u6216\u9057\u6f0f\ufe50\u6216\u8005\u662f\u7531\u4e3b\u529e\u5355\u4f4d\u6216\u53c2\u5c55\u5546\u63d0\u4f9b\u7684\u4fe1\u606f\u4e2d\u7684\u9519\u8bef\u6216\u9057\u6f0f\u4e0d\u627f\u62c5\u4efb\u4f55\u8d23\u4efb\u3002 <\/li>\n<li style=\"text-align: justify; padding-bottom: 10px;\">\u53c2\u89c2\u4eba\u58eb\u786e\u8ba4\u548c\u540c\u610f\uff0c\u4e3b\u529e\u5355\u4f4d\u3001\u5176\u5458\u5de5\u53ca\u627f\u5305\u5546\u53ef\u4ee5\u5bf9\u5c55\u4f1a\u8fdb\u884c\u62cd\u7167\/\u6444\u50cf\uff0c\u5e76\u53ef\u5305\u62ec\u51fa\u5e2d\u5c55\u89c8\u4e4b\u53c2\u89c2\u4eba\u58eb\u7684\u8096\u50cf\uff08\u201c\u5f71\u50cf\u201d\uff09\u3002\u53c2\u89c2\u4eba\u58eb\u5728\u6b64\u540c\u610f\u514d\u8d39\u6388\u4e88\u4e3b\u529e\u5355\u4f4d\u53ca\u5176\u5206\u652f\u673a\u6784\u4e8e\u5168\u7403\u5c31\u8be5\u5f71\u50cf\u4e4b\u8bb8\u53ef\u4f7f\u7528\u6743(\u53ca\u6388\u4e0e\u4ed6\u4eba\u4f7f\u7528\u4e4b\u518d\u8bb8\u53ef\u6743)\uff0c\u8be5\u6388\u4e88\u4e4b\u6743\u5229\u662f\u65e0\u9650\u5236\u7684\u3001\u4e0d\u53ef\u64a4\u9500\u7684\u3001\u6c38\u4e45\u7684\u3001\u5168\u7403\u6027\u7684\u3001\u514d\u7248\u7a0e\u548c\u53ef\u8f6c\u8ba9\u7684\u3002\u53c2\u89c2\u4eba\u58eb\u786e\u8ba4\uff0c\u4e3b\u529e\u5355\u4f4d\u662f\u8be5\u5f71\u50cf\u6240\u6709\u6743\u5229\u7684\u552f\u4e00\u62e5\u6709\u8005\uff0c\u5e76\u7279\u6b64\u653e\u5f03\uff08\u4e00\uff09\u5c31\u8be5\u5f71\u50cf\u4e4b\u4efb\u4f55\u53ca\u6240\u6709\u6743\u5229\uff0c\u53ca\uff08\u4e8c\uff09\u5c31\u8be5\u5f71\u50cf\u6216\u4f7f\u7528\u8be5\u5f71\u50cf\u6240\u4ea7\u751f\u548c\u4e0e\u4e4b\u76f8\u5173\u4e4b\u4efb\u4f55\u53ca\u6240\u6709\u7d22\u507f\u7684\u4e3b\u5f20\u3002 <\/li>\n<li style=\"text-align: justify;\">\u9664\u975e\u6709\u4e3b\u529e\u5355\u4f4d\u63d0\u4f9b\u5176\u4efb\u4e00\u8463\u4e8b\u7b7e\u540d\u7684\u4e66\u9762\u786e\u8ba4\ufe50\u5426\u5219\u4e3b\u529e\u5355\u4f4d\u4e0d\u514d\u9664\u6761\u4f8b\u53ca\u89c4\u5219\u4e2d\u4e4b\u4efb\u4f55\u89c4\u5b9a\ufe50\u6216\u5176\u4efb\u4f55\u6743\u5229\u3002<\/li>\n<\/ul>\n<p>\u3000<br \/>\n<b>4\u3001\u4e3b\u529e\u5355\u4f4d\u9690\u79c1\u653f\u7b56\u58f0\u660e<\/b><\/p>\n<div style=\"text-align: justify; padding-bottom: 10px;\">\u3000\u3000\u4e3b\u529e\u5355\u4f4d\u5341\u5206\u91cd\u89c6\u4e2a\u4eba\u9690\u79c1\u3002\u4e3b\u529e\u5355\u4f4d\u5c06\u9075\u5b88\u9002\u7528\u7684\u4e2a\u4eba\u8d44\u6599\u4fdd\u62a4\u6cd5\u5f8b\uff0c\u5305\u62ec\u6709\u5173\u4e2a\u4eba\u8d44\u6599\u4fdd\u62a4\u7684\u9002\u7528\u4e2d\u56fd\u6cd5\u5f8b\u6cd5\u89c4\u3002<\/div>\n<p>\u3000\u3000(1)\t<u>\u4fe1\u606f\u6536\u96c6<\/u><\/p>\n<div style=\"padding-left:55px; text-align: justify; padding-bottom: 10px;\">\u3000\u3000\u4e3a\u4e86\u5411\u53c2\u89c2\u4eba\u58eb\u63d0\u4f9b\u66f4\u4f73\u670d\u52a1\u5e76\u5c65\u884c\u4e0b\u4e00\u6bb5\u6240\u5217\u660e\u7684\u76ee\u7684\uff0c\u4e3b\u529e\u5355\u4f4d\u53ef\u80fd\u5728\u53c2\u89c2\u4eba\u58eb\u5411\u4e3b\u529e\u5355\u4f4d\u529e\u7406\u767b\u8bb0\u624b\u7eed\u6216\u4e0e\u4e3b\u529e\u5355\u4f4d\u901a\u8baf\u65f6\u6536\u96c6\u82e5\u5e72\u6570\u636e\u3002\u5728\u6b64\u8fc7\u7a0b\u4e2d, \u4e3b\u529e\u5355\u4f4d\u4ea6\u53ef\u80fd\u6536\u96c6\u6709\u5173\u516c\u53f8\u4e2a\u522b\u8054\u7edc\u4eba\u58eb\u6216\u5176\u96c7\u5458\u7b49\u4e2a\u4eba\u8d44\u6599\u3002\u5982\u767b\u8bb0\u8868\u683c\u4e0a\u6240\u8ff0\uff0c\u6709\u4e9b\u8981\u6c42\u7684\u4fe1\u606f\u662f\u5f3a\u5236\u6027\u7684\uff0c\u5176\u4e2d\u6709\u4e9b\u662f\u53ef\u4ee5\u81ea\u613f\u63d0\u4f9b\u7684\u3002\u5982\u672a\u80fd\u63d0\u4f9b\u4e3b\u529e\u5355\u4f4d\u6240\u8981\u6c42\u7684\u7279\u5b9a\u5f3a\u5236\u6027\u7684\u6570\u636e\uff0c\u4e3b\u529e\u5355\u4f4d\u53ef\u80fd\u65e0\u6cd5\u63d0\u4f9b\u53c2\u89c2\u4eba\u58eb\u6240\u8981\u6c42\u7684\u670d\u52a1\u3002\u4e3b\u529e\u5355\u4f4d\u53ea\u5728\u6709\u5fc5\u8981\u7684\u671f\u95f4\u5185\u4e3a\u5c65\u884c\u4e0b\u4e00\u6bb5\u6240\u5217\u660e\u7684\u76ee\u7684\u4fdd\u7559\u4e2a\u4eba\u8d44\u6599\u3002<\/div>\n<div style=\"padding-left:55px; text-align: justify;\">\u3000\u3000\u4e3a\u9075\u5b882020\u51a0\u72b6\u75c5\u6bd2\u75c5\u7684\u63a5\u89e6\u8005\u8ffd\u8e2a\u8981\u6c42\u800c\u5b9e\u65bd\u7684\u5065\u5eb7\u548c\u5b89\u5168\u9884\u9632\u63aa\u65bd\uff0c\u4e3b\u529e\u5355\u4f4d\u53ef\u80fd\u4f1a\u989d\u5916\u6536\u96c6\u5c55\u89c8\u53c2\u89c2\u4eba\u58eb\u7684\u8eab\u4efd\u8bc6\u522b\u6570\u636e\uff08\u53ef\u80fd\u5305\u62ec\u8eab\u4efd\u8bc1\/\u62a4\u7167\uff08\u5305\u62ec\u6e2f\u6fb3\u901a\u884c\u8bc1\u3001\u53f0\u80de\u8bc1\uff09\u53f7\u7801\u4ee5\u53ca\u8be5\u8bc1\u4ef6\u7684\u626b\u63cf\u4ef6\uff09\u3002\u8be5\u7b49\u989d\u5916\u7684\u8eab\u4efd\u8bc6\u522b\u6570\u636e\u5c06\u4f1a\u5728\u60a8\u53c2\u89c2\u5c55\u89c8\u540e\u7684\u5408\u7406\u65f6\u95f4\u5185\u4fdd\u5b58\u5728\u4e3b\u529e\u5355\u4f4d\u7684\u6570\u636e\u5e93\u3002\u5982\u6cd5\u5f8b\u8981\u6c42\u6216\u653f\u5e9c\u673a\u5173\u5408\u6cd5\u8981\u6c42\uff0c\u4e3b\u529e\u5355\u4f4d\u53ef\u80fd\u4f1a\u4e3a2020\u51a0\u72b6\u75c5\u6bd2\u75c5\u63a5\u89e6\u8005\u8ffd\u8e2a\u7684\u76ee\u7684\u5206\u4eab\u60a8\u7684\u4e2a\u4eba\u4fe1\u606f\uff08\u5305\u62ec\u4efb\u4f55\u989d\u5916\u7684\u8eab\u4efd\u8bc6\u522b\u6570\u636e\uff09\u3002\u5982\u6ca1\u6709\u8be5\u7b49\u8eab\u4efd\u8bc6\u522b\u6570\u636e\uff0c\u4e3b\u529e\u5355\u4f4d\u5c06\u4e0d\u80fd\u5904\u7406\u60a8\u7684\u5c55\u89c8\u9884\u767b\u8bb0\u3002 <\/div>\n<p>\u3000<br \/>\n\u3000\u3000(2)\t<u>\u4fe1\u606f\u7684\u4f7f\u7528<\/u><\/p>\n<div style=\"padding-left:55px;\">\u4e3b\u529e\u5355\u4f4d\u53ef\u5c06\u4fe1\u606f\u7528\u4e8e\u4ee5\u4e0b\u76ee\u7684\uff1a<\/p>\n<ul>\n<li style=\"text-align: justify; padding-bottom: 10px;\">\u5904\u7406\u53c2\u5c55\u6216\u53c2\u89c2\u4e3b\u529e\u5355\u4f4d\u7684\u5c55\u89c8\u4f1a\u7684\u7533\u8bf7\ufe54<\/li>\n<li style=\"text-align: justify; padding-bottom: 10px;\">\u4fc3\u8fdb\u53ca\u52a0\u5f3a\u4e3b\u529e\u5355\u4f4d\u7684\u8fd0\u4f5c\uff0c\u5c06\u6240\u6536\u96c6\u7684\u4e2a\u4eba\u8d44\u6599\u7eb3\u5165\u4e3b\u529e\u5355\u4f4d\u7684\u6570\u636e\u5e93\uff0c\u5e76\u6839\u636e\u8be5\u4e2a\u4eba\u8d44\u6599\u4f5c\u5206\u6790\u3001\u7814\u7a76\u53ca\u5ba1\u8ba1\ufe54<\/li>\n<li style=\"text-align: justify; padding-bottom: 10px;\">\u5411\u53c2\u89c2\u4eba\u58eb\u5ba3\u4f20\u53ca\u901a\u77e5\u4e3b\u529e\u5355\u4f4d\u5728\u4e2d\u56fd\u53ca\u4e16\u754c\u5404\u5730\u7684\u5c55\u89c8\u4f1a\u53ca\u7531\u4e3b\u529e\u5355\u4f4d\u7684\u9644\u5c5e\u516c\u53f8\u53ca\/\u6216\u4e1a\u52a1\u5408\u4f19\u4eba\u6240\u4e3b\u529e\u7684\u6d3b\u52a8\u6216\u5c55\u89c8\u4f1a\ufe54<\/li>\n<li style=\"text-align: justify; padding-bottom: 10px;\">\u5206\u6d3e\u4e3b\u529e\u5355\u4f4d\u7684\u520a\u7269\u53ca\u7814\u7a76\u8d44\u6599\ufe54<\/li>\n<li style=\"text-align: justify; padding-bottom: 10px;\">\u63a8\u5e7f\u4e3b\u529e\u5355\u4f4d\u670d\u52a1\u6216\u4ea7\u54c1\ufe54\u4ee5\u53ca<\/li>\n<li style=\"text-align: justify; padding-bottom: 10px;\">\u5982\u9700\u8981\uff0c\u4e3a\u6cd5\u5f8b\u7a0b\u5e8f\u63d0\u4f9b\u534f\u52a9\uff0c\u5305\u62ec\u8ffd\u8ba8\u62d6\u6b20\u6b3e\u9879\u3002<\/li>\n<\/ul>\n<\/div>\n<div style=\"padding-left:55px; text-align: justify; padding-bottom: 10px;\">\u3000\u3000\u4e3b\u529e\u5355\u4f4d\u53ef\u5c06\u53c2\u89c2\u4eba\u58eb\u7684\u4e2a\u4eba\u8d44\u6599\uff08\u5305\u62ec\u5176\u59d3\u540d\/\u540d\u79f0\u3001\u7535\u5b50\u90ae\u4ef6\u5730\u5740\u53ca\u5b9e\u9645\u5730\u5740\uff09\u7528\u4e8e\u4e3a\u5176\u5728\u4e2d\u56fd\u548c\u4e16\u754c\u5404\u5730\u7684\u5c55\u89c8\u4f1a\u6216\u5176\u9644\u5c5e\u516c\u53f8\u548c\u5408\u8d44\u4f19\u4f34\u7ec4\u7ec7\u7684\u6d3b\u52a8\u6216\u5c55\u89c8\u4f1a\u7684\u5ba3\u4f20\u548c\u9080\u8bf7\u4ee5\u53ca\u901a\u8fc7\u4f20\u771f\u3001\u7535\u5b50\u90ae\u4ef6\u3001\u76f4\u90ae\u3001\u7535\u8bdd\u53ca\u5176\u4ed6\u901a\u8baf\u65b9\u5f0f\u5f00\u5c55\u7684\u670d\u52a1\u63a8\u5e7f\u8fdb\u884c\u76f4\u63a5\u4fc3\u9500\uff0c\u200b\u200b\u6216\u5411\u53c2\u89c2\u4eba\u58eb\u53d1\u9001\u7535\u5b50\u901a\u8baf\u3002<\/div>\n<div style=\"padding-left:55px; text-align: justify;\">\u3000\u3000\u672c\u4eba\u540c\u610f\u5c31\u672c\u4eba\u5728\u5c55\u89c8\u4f1a\u4e2d\u9009\u62e9\u7684\u53c2\u5c55\u5546\u53ca\u4f9b\u5e94\u5546\u5bf9\u672c\u4eba\u7684\u5165\u573a\u8bc1\u8fdb\u884c\u626b\u63cf\uff0c\u5e76\u613f\u610f\u5411\u5176\u63d0\u4f9b\u672c\u4eba\u7684\u4e2a\u4eba\u6570\u636e\u3002\u672c\u4eba\u540c\u610f\u524d\u8ff0\u4e2a\u4eba\u6570\u636e\u53ef\u7528\u4e8e\u53c2\u5c55\u5546\u53ca\u8d5e\u52a9\u5546\u5c31\u5176\u4ea7\u54c1\u6216\u670d\u52a1\u4e0e\u672c\u4eba\u8fdb\u884c\u8054\u7edc\uff0c\u5e76\u540c\u610f\u53c2\u5c55\u5546\u53ca\u8d5e\u52a9\u5546\u4e3a\u4e0a\u8ff0\u76ee\u7684\u800c\u5c06\u6570\u636e\u8f6c\u79fb\u81f3\u4e2d\u56fd\u4ee5\u5916\u7684\u5730\u533a\u3002\u540c\u65f6\uff0c\u4e3a\u7ecf\u8425\u5c55\u89c8\u4f1a\u3001\u5206\u6790\u8bbf\u5ba2\u6d41\u91cf\u53ca\u6539\u5584\u8bbf\u5ba2\u7684\u6d3b\u52a8\u4f53\u9a8c\u6240\u9700\uff0c\u672c\u4eba\u7406\u89e3\u5e76\u540c\u610f\u7531\u4e3b\u529e\u5355\u4f4d\u548c\u4efb\u4f55\u4ee3\u8868\u5176\u5229\u76ca\u7684\u7b2c\u4e09\u65b9\u6301\u6709\u5e76\u4f7f\u7528\u672c\u4eba\u7684\u4e2a\u4eba\u6570\u636e\u3002 <\/div>\n<p>\u3000<br \/>\n\u3000\u3000(3)\t<u>\u6570\u636e\u62ab\u9732\/\u4f20\u8f93<\/u><\/p>\n<div style=\"padding-left:55px;\">\u4e3b\u529e\u5355\u4f4d\u5c06\u5bf9\u4e3b\u529e\u5355\u4f4d\u6240\u6301\u6709\u7684\u4e2a\u4eba\u8d44\u6599\u4fdd\u5bc6\uff0c\u4f46\u53ef\u4ee5\u5c06\u4e2a\u4eba\u8d44\u6599\u63d0\u4f9b\u6216\u4f20\u8f93\u4e88\uff1a<\/p>\n<ul>\n<li style=\"text-align: justify; padding-bottom: 10px;\">\u4e0e\u4e3b\u529e\u5355\u4f4d\u4e1a\u52a1\u8fd0\u4f5c\u6216\u670d\u52a1\u6709\u5173\u7684\u4ee3\u7406\u3001\u987e\u95ee\u3001\u6838\u6570\u5e08\u3001\u627f\u529e\u5546\u3001\u53c2\u5c55\u5546\u6216\u670d\u52a1\u63d0\u4f9b\u5546\uff0c\u4e3a\u4fc3\u8fdb\u53ca\u52a0\u5f3a\u4e3b\u529e\u5355\u4f4d\u7684\u8fd0\u4f5c\uff0c\u5c06\u6240\u6536\u96c6\u7684\u4e2a\u4eba\u8d44\u6599\u4f5c\u5206\u6790\u3001\u7814\u7a76\u53ca\u5ba1\u8ba1\uff1b<\/li>\n<li style=\"text-align: justify; padding-bottom: 10px;\">\u4e3b\u529e\u5355\u4f4d\u7684\u6d77\u5916\u529e\u4e8b\u5904\u3001\u5173\u8054\u516c\u53f8\u3001\u5408\u8d44\u4f19\u4f34\uff0c\u4ea6\u662f\u5176\u4ed6\u5c55\u89c8\u7684\u4e3b\u529e\u5355\u4f4d\uff0c\u76ee\u7684\u662f\u4e3a\u6709\u5173\u4e3b\u529e\u5355\u4f4d\u5728\u4e2d\u56fd\u53ca\u4e16\u754c\u5404\u5730\u4e3b\u529e\u7684\u5c55\u89c8\u4f1a\u7684\u5ba3\u4f20\u6216\u9080\u8bf7\u8fdb\u884c\u76f4\u63a5\u4fc3\u9500\uff1b<\/li>\n<li style=\"text-align: justify;\">\u6839\u636e\u4e2d\u56fd\u5883\u5185\u6216\u5883\u5916\u9002\u7528\u6cd5\u5f8b\uff0c\u4e3b\u529e\u5355\u4f4d\u987b\u5411\u5176\u4f5c\u51fa\u62ab\u9732\u7684\u4eba\u58eb\u3002 <\/li>\n<\/ul>\n<\/div>\n<p>\u3000<br \/>\n\u3000\u3000(4) <u>\u66f4\u6539<\/u><\/p>\n<div style=\"padding-left:55px; text-align: justify;\">\u4efb\u4f55\u79c1\u9690\u653f\u7b56\u58f0\u660e\u7684\u4fee\u8ba2\u5c06\u520a\u767b\u4e8e<a href=\"https:\/\/www.dmpsz.com\" target=\"_blank\" rel=\"noopener\">www.dmpsz.com<\/a>, \u5e76\u5373\u65f6\u751f\u6548\u3002 <\/div>\n<p>\u3000<br \/>\n\u3000\u3000(5) <u>\u6570\u636e\u4f20\u81f3\u5883\u5916<\/u><\/p>\n<div style=\"padding-left:55px; text-align: justify;\">\u4e3b\u529e\u5355\u4f4d\u901a\u5e38\u4f1a\u5c06\u53c2\u89c2\u4eba\u58eb\u7684\u4e2a\u4eba\u8d44\u6599\u50a8\u5b58\u5728\u4e3b\u529e\u5355\u4f4d\u4f4d\u4e8e\u4e2d\u56fd\u7684\u670d\u52a1\u5668\u5185\uff0c\u4f46\u53c2\u89c2\u4eba\u58eb\u540c\u610f\uff0c\u4e3b\u529e\u5355\u4f4d\u53ef\u5c06\u53c2\u89c2\u4eba\u58eb\u7684\u4e2a\u4eba\u8d44\u6599\u8f6c\u79fb\u5230\u4e3b\u529e\u5355\u4f4d\u4f4d\u4e8e\u4e2d\u56fd\u4ee5\u5916\u7684\u529e\u4e8b\u5904\u6216\u5173\u8054\u516c\u53f8\u6216\u672c\u58f0\u660e\u4ee5\u4e0a\u7b2c\uff083\uff09\u6bb5\u6240\u5217\u5e76\u53ef\u80fd\u4f4d\u4e8e\u6d77\u5916\u7684\u4eba\u58eb\u6216\u5b9e\u4f53\u3002 <\/div>\n<p>\u3000<br \/>\n\u3000\u3000(6) <u>\u53c2\u89c2\u4eba\u58eb\u540c\u610f\u548c\u6743\u5229<\/u><\/p>\n<div style=\"padding-left:55px; text-align: justify;\">\u5982\u53c2\u89c2\u4eba\u58eb\u4e8e\u4ee5\u4e0b\u7a7a\u683c\u52a0\u4e0a\u5254\u53f7\u6216\u5728\u6b64\u767b\u8bb0\u8868\u7b7e\u540d\uff0c\u5373\u8868\u793a\u660e\u786e\u540c\u610f\u4e3b\u529e\u5355\u4f4d\u6839\u636e\u672c\u6761\u6b3e\u4e2d\u6240\u6982\u8ff0\uff0c\u6536\u96c6\u3001\u4f7f\u7528\u53ca\u8f6c\u79fb\u53c2\u89c2\u4eba\u58eb\u7684\u4e2a\u4eba\u6570\u636e\uff0c\u5305\u62ec\u4f7f\u7528\u53ca\u63d0\u4f9b\u53c2\u89c2\u4eba\u58eb\u7684\u4e2a\u4eba\u6570\u636e\u4ee5\u4f9b\u76f4\u63a5\u4fc3\u9500\u7528\u9014\u3002 <\/div>\n<p>\u3000<br \/>\n* * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * *<\/p>\n<h4><strong>\u7f51\u7ad9\u8bbe\u8ba1\u53ca\u7ef4\u62a4<\/strong><\/h4>\n<p><strong>\u8baf\u901a\u5c55\u89c8\u516c\u53f8<\/strong><br \/>\n<em>\u9999\u6e2f\u4e5d\u9f99\u89c2\u5858\u6210\u4e1a\u885711\u53f7\u534e\u6210\u5de5\u5546\u4e2d\u5fc35\u697c15\u5ba4<\/em><br \/>\n\u7535\u8bdd: 13761470961<br \/>\n\u4f20\u771f: (852) 2341 0379<br \/>\n\u7535\u90ae: <a href=\"mailto:1301150027@qq.com\">1301150027@qq.com<\/a> (\u8cc7\u8a0a\u79d1\u6280\u90e8)<\/p>\n\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":null,"protected":false},"author":1,"featured_media":0,"parent":18,"menu_order":2,"comment_status":"closed","ping_status":"closed","template":"","meta":{"footnotes":"","_links_to":"","_links_to_target":""},"acf":[],"_links":{"self":[{"href":"https:\/\/www.dtcshow.com\/wp-json\/wp\/v2\/pages\/92"}],"collection":[{"href":"https:\/\/www.dtcshow.com\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/www.dtcshow.com\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/www.dtcshow.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/www.dtcshow.com\/wp-json\/wp\/v2\/comments?post=92"}],"version-history":[{"count":2,"href":"https:\/\/www.dtcshow.com\/wp-json\/wp\/v2\/pages\/92\/revisions"}],"predecessor-version":[{"id":193,"href":"https:\/\/www.dtcshow.com\/wp-json\/wp\/v2\/pages\/92\/revisions\/193"}],"up":[{"embeddable":true,"href":"https:\/\/www.dtcshow.com\/wp-json\/wp\/v2\/pages\/18"}],"wp:attachment":[{"href":"https:\/\/www.dtcshow.com\/wp-json\/wp\/v2\/media?parent=92"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}