{"id":8187,"date":"2023-05-12T19:11:50","date_gmt":"2023-05-12T11:11:50","guid":{"rendered":"https:\/\/www.paper-com.com.hk\/?p=8187"},"modified":"2023-06-26T18:06:56","modified_gmt":"2023-06-26T10:06:56","slug":"mdfair2023","status":"publish","type":"post","link":"https:\/\/www.paper-com.com.hk\/tc\/blog\/mdfair2023\/","title":{"rendered":"\u6df1\u5733\u570b\u969b\u9ad8\u6027\u80fd\u91ab\u7642\u5668\u68b0\u5c55"},"content":{"rendered":"<div align=\"center\"><img decoding=\"async\" src=\"\/wp-content\/uploads\/2022\/11\/timedata1.png\" width=\"400\"><br \/>\u3000<\/div>\n<div style=\"text-align: center; padding: 10px;\">\n<h4 style=\"color: #ff0000;\">* 6\u670823\u65e5 15:00 \u505c\u6b62\u73fe\u5834\u89c0\u773e\u767b\u8a18\u670d\u52d9\u3002 <\/h4>\n<\/div>\n<div>\u3000<\/div>\n<h3>\u5c55\u89bd\u7c21\u4ecb<\/h3>\n<div style=\"text-align: justify;\">\u3000\u3000\u70ba\u6df1\u5165\u843d\u5be6\u570b\u5bb6\u91cd\u5927\u6230\u7565\u4f48\u5c40\uff0c\u4fc3\u9032\u6df1\u6e2f\u7522\u696d\u96c6\u7fa4\u878d\u5408\u5316\u3001\u570b\u969b\u5316\u3001\u9ad8\u7aef\u5316\u767c\u5c55\uff0c\u91cd\u9ede\u5c55\u793a\u5927\u7063\u5340\u201c\u5275\u65b0+\u9ad8\u7aef\u201d\u7684\u91ab\u7642\u5668\u68b0\u4ee3\u8868\u6210\u679c\uff0c\u6253\u9020\u5168\u7403\u7522\u696d\u4ea4\u6d41\u5354\u4f5c\u6e9d\u901a\u5e73\u53f0\u3002\u672c\u5c46\u5c55\u6703\u7531\u6df1\u5733\u5e02\u4eba\u6c11\u653f\u5e9c\u6307\u5c0e\uff0c\u6df1\u5733\u5e02\u767c\u5c55\u548c\u6539\u9769\u59d4\u54e1\u6703\u7b49\u4f5c\u70ba\u7d44\u7e54\u55ae\u4f4d\uff0c\u4e2d\u570b\u91ab\u7642\u5668\u68b0\u884c\u696d\u5354\u6703\u4f5c\u70ba\u4e3b\u8fa6\u55ae\u4f4d\uff0c\u806f\u5408\u591a\u65b9\u529b\u91cf\u6253\u9020\u570b\u969b\u5316\u9ad8\u7aef\u91ab\u7642\u5668\u6750\u5c55\u6703\u54c1\u724c\u3002 <\/div>\n<p>\u3000<\/p>\n<div style=\"text-align: justify;\">\u3000\u3000\u9999\u6e2f\u662f\u627f\u63a5\u201c\u96d9\u5faa\u74b0\u201d\u7684\u95dc\u9375\u7bc0\u9ede\uff0c\u662f\u9023\u63a5\u570b\u969b\u8207\u5167\u9678\u7684\u91cd\u8981\u6a4b\u6a11\uff0c\u662f\u6211\u5011\u53c3\u8207\u570b\u969b\u5e02\u5834\u3001\u5c0d\u8a71\u4e16\u754c\u7684\u91cd\u8981\u7a97\u53e3\u3002\u9762\u5411\u672a\u4f86\uff0c\u6df1\u6e2f\u5408\u4f5c\u5c07\u7e7c\u7e8c\u5275\u9020\u65b0\u7684\u8f1d\u714c\u3002 <\/div>\n<p>\u3000<\/p>\n<h3>\u540c\u671f\u8ad6\u58c7<\/h3>\n<div style=\"text-align: justify;\">\u3000\u3000\u70ba\u52a0\u5f37\u6df1\u6e2f\u5169\u5730\u9ad8\u7aef\u91ab\u7642\u5668\u68b0\u7522\u696d\u96c6\u7fa4\u5408\u4f5c\u4ea4\u6d41\uff0c\u64ec\u65bc\u5c55\u6703\u671f\u9593\uff086\u670821\u65e5\uff09\u540c\u671f\u8209\u8fa6\u201c\u570b\u969b\u6578\u5b57\u91ab\u7642\u5275\u65b0\u8207\u61c9\u7528\u767c\u5c55\u5927\u6703\uff0c\u5171\u540c\u7814\u8a0e\u91ab\u7642\u5275\u65b0\u3001\u4f01\u696d\u7522\u54c1\u51fa\u6d77\u3001\u570b\u969b\u5408\u4f5c\u6df1\u5316\u7b49\u7522\u696d\u71b1\u9ede\u8a71\u984c\uff0c\u52a0\u5feb\u6df1\u6e2f\u91ab\u7642\u5668\u68b0\u79d1\u6280\u7522\u696d\u4e92\u806f\u4e92\u901a\u3002\u201d<\/div>\n<p>\u3000<\/p>\n<h3>\u5e02\u5834\u8207\u6a5f\u9047<\/h3>\n<ol>\n<li>\u63a8\u52d5\u6df1\u5733\u91ab\u7642\u5668\u68b0\u4f01\u696d\u51fa\u6d77\u767c\u5c55\uff0c\u52a0\u5f37\u8207\u5168\u7403\u9818\u5148\u5275\u65b0\u8cc7\u6e90\u4ea4\u6d41\u5408\u4f5c\uff1b<\/li>\n<li>\u652f\u6301\u570b\u5167\u91ab\u7642\u5668\u68b0\u570b\u969b\u5316\u767c\u5c55\uff0c\u63a8\u52d5\u6211\u570b\u91ab\u7642\u5668\u68b0\u9032\u4e00\u6b65\u8d70\u5411\u5168\u7403\uff1b<\/li>\n<li>\u5438\u5f15\u8de8\u570b\u54c1\u724c\u5230\u5927\u7063\u5340\u6e9d\u901a\u4ea4\u6d41\uff0c\u540c\u6642\u958b\u5c55\u62db\u5546\u5f15\u8cc7\u5408\u4f5c\u6d3b\u52d5\u3002 <\/li>\n<\/ol>\n<p>\u3000<\/p>\n<h3>\u89c0\u773e\u9080\u8acb<\/h3>\n<ol>\n<li>\u570b\u969b\u63a1\u8cfc\uff1a\u4f86\u81ea\u6d77\u5916\u65e5\u672c\u3001\u97d3\u570b\u3001\u65b0\u52a0\u5761\u3001\u99ac\u4f86\u897f\u4e9e\u3001\u6cf0\u570b\u3001\u5370\u5ea6\u7b49\u591a\u500b\u6771\u5357\u4e9e\u570b\u5bb6\u53ca\u53f0\u7063\u5730\u5340\u99d0\u83ef\u76f8\u95dc\u91ab\u7642\u4ee3\u7406\u7d93\u92b7\u6a5f\u69cb\u63a1\u8cfc\u5546\u3002 <\/li>\n<li>\u570b\u5167\u63a1\u8cfc\uff1a\u4f86\u81ea\u91ab\u9662\/\u8a3a\u6240\/\u793e\u5340\u885b\u751f\u670d\u52d9\u7ad9\/\u6025\u6551\u4e2d\u5fc3\/\u91ab\u7642\u8b77\u7406\u5eb7\u5fa9\u4e2d\u5fc3\/\u9ad4\u6aa2\u4e2d\u5fc3\/\u7f8e\u5bb9\u9662\/\u990a\u751f\u9928\/\u4e2d\u91ab\u9928\/\u85e5\u5e97\u3001\u5be6\u9a57\/\u8a66\u9a57\/\u6aa2\u6e2c\u6a5f\u69cb\u3001\u79d1\u7814\u55ae\u4f4d\/\u91ab\u79d1\u5927\u5b78\u3001\u4e0a\u6e38\u4f01\u696d \u3001\u7522\u54c1\u8a2d\u8a08\u53ca\u7814\u767c\u3001\u751f\u7522\u5546\/\u88fd\u9020\u5546\/ OEM \u5ee0\u5546\u3001\u9032\u51fa\u53e3\u5546\u3001\u6295\u8cc7\u516c\u53f8\u3001\u91ab\u7642\u3001\u5065\u5eb7\u9818\u57df-\u7d93\u92b7\u5546\/\u4ee3\u7406\u5546\u7b49\u6d41\u901a\u7cfb\u7d71\u7684\u5c08\u696d\u89c0\u773e\u3002 <\/li>\n<li>\u9999\u6e2f\u91ab\u9662\u7ba1\u7406\u5c40\u3001\u885b\u751f\u7f72\u3001\u61c9\u6025\u7ba1\u7406\u90e8\u9580\u3001\u8cbf\u767c\u5c40\u3001\u7d05\u5341\u5b57\u6703\u7b49\u76f8\u95dc\u653f\u5e9c\u6a5f\u69cb;\u4ee5\u53ca\u5404\u570b\u99d0\u83ef\u4f7f(\u9818)\u9928\u3001\u5546\u5354\u6703\u3001\u8cbf\u6613\u6295\u8cc7\u5c40\u53ca\u5176\u6703\u54e1\u55ae\u4f4d\u3001\u8de8\u570b\u516c\u53f8\u7b49\u570b\u969b\u63a1\u8cfc\u5546\u3002 <\/li>\n<li>\u9080\u8acb\u570b\u5167\u5916\u6709\u9ad8\u8cea\u91cf\u63a1\u8cfc\/\u5718\u9ad4\u7b49\u3001\u9080\u7d04\u81f3\u5c55\u6703\u73fe\u5834\u9032\u884c\u7cbe\u6e96\u5c0d\u63a5\uff1b\u5f9e\u800c\u9032\u4e00\u6b65\u6a39\u7acb\u8cea\u91cf\u904e\u786c\u7684\u4e2d\u570b\u54c1\u724c\u5f62\u50cf\u7b49\u591a\u65b9\u5171\u8d0f\u7684\u4ea4\u6d41\u4ea4\u6613\u5e73\u53f0\u3002 <\/li>\n<\/ol>\n<p>\u3000<\/p>\n<h3>\u5c55\u54c1\u985e\u5225<\/h3>\n<p>\u91ab\u5b78\u5f71\u50cf\u3001\u653e\u7642\u8d85\u8072\u3001\u4eba\u5de5\u667a\u80fd\u6a5f\u5668\u4eba\u30013D\u6253\u5370\u91ab\u7642\u5668\u68b0\u3001\u91ab\u7642\u8edf\u4ef6\u3001\u91ab\u7528\u6750\u6599\u3001\u61c9\u6025\u6551\u6cbb\u53ca\u5eb7\u5fa9\u3001\u91ab\u5b78\u6aa2\u67e5\u3001\u91ab\u9662\u5efa\u8a2d\u53ca\u6578\u5b57\u91ab\u7642\u3001\u91ab\u9662\u6210\u679c\u8f49\u5316\u3001\u91ab\u7642\u5668\u68b0\u88fd\u9020\u4f9b\u61c9\u934a\u7b49\u3002<br \/>\n\u3000<\/p>\n<h3>\u53c3\u5c55\u8cbb\u7528<\/h3>\n<p><a href=\"\/wp-content\/uploads\/2022\/11\/dmp2023_hk-booth_cn.png\" target=\"_blank\" rel=\"noopener\"><img decoding=\"async\" src=\"\/wp-content\/uploads\/2022\/11\/dmp2023_hk-booth_cn.png\" alt=\"./\index.html" \/><\/a><br \/>\n\u3000<\/p>\n<h3>\u9152\u5e97\u88dc\u8cbc\u4eab\u53d7<\/h3>\n<ol>\n<li>1-2\u500b\u5c55\u4f4d\uff0c\u88dc\u8cbc500\u5143\/\u500b\u53c3\u5c55\u4f01\u696d<\/li>\n<li>3-5\u500b\u5c55\u4f4d\uff0c\u88dc\u8cbc1000\u5143\/\u500b\u53c3\u5c55\u4f01\u696d<\/li>\n<li>6-7\u500b\u5c55\u4f4d\uff0c\u88dc\u8cbc1500\u5143\/\u500b\u53c3\u5c55\u4f01\u696d<\/li>\n<li>8\u500b\u53ca\u4ee5\u4e0a\u5c55\u4f4d\uff0c\u88dc\u8cbc2000\u5143\/\u500b\u53c3\u5c55\u4f01\u696d<\/li>\n<\/ol>\n<p>\u3000<\/p>\n<h3>\u8cb7\u5bb6\u4eab\u53d7\u9152\u5e97\u653f\u7b56<\/h3>\n<ol>\n<li>\u570b\u5167\u8cb7\u5bb6\u7d44\u571815\u4eba\u4ee5\u4e0a\u4eab\u53d7\u9152\u5e97\u88dc\u52a9500\u5143\/\u4eba<\/li>\n<li>\u6d77\u5916\u8cb7\u5bb6\u4eab\u53d7\u9152\u5e97\u88dc\u52a92\u665a\/\u4eba<\/li>\n<\/ol>\n<p>\u3000<\/p>\n<h3>\u53c3\u5c55\u8aee\u8a62<\/h3>\n<p>\u96fb\u8a71\uff1a13761470961 \uff08\u5ba2\u670d\u5fae\u4fe1\u865f\uff1a17701856280\uff09<br \/>\n\u90f5\u7bb1\uff1a<a href=\"mailto:1301150027@qq.com\">1301150027@qq.com<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u3000 * 6\u670823\u65e5 15:00 \u505c\u6b62\u73fe\u5834\u89c0\u773e\u767b\u8a18\u670d\u52d9\u3002 \u3000 \u5c55\u89bd\u7c21\u4ecb \u3000\u3000\u70ba\u6df1\u5165<\/p>\n","protected":false},"author":1,"featured_media":8194,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":"","_links_to":"","_links_to_target":""},"categories":[4,11],"tags":[],"acf":[],"_links":{"self":[{"href":"https:\/\/www.paper-com.com.hk\/tc\/wp-json\/wp\/v2\/posts\/8187"}],"collection":[{"href":"https:\/\/www.paper-com.com.hk\/tc\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.paper-com.com.hk\/tc\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.paper-com.com.hk\/tc\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/www.paper-com.com.hk\/tc\/wp-json\/wp\/v2\/comments?post=8187"}],"version-history":[{"count":20,"href":"https:\/\/www.paper-com.com.hk\/tc\/wp-json\/wp\/v2\/posts\/8187\/revisions"}],"predecessor-version":[{"id":8604,"href":"https:\/\/www.paper-com.com.hk\/tc\/wp-json\/wp\/v2\/posts\/8187\/revisions\/8604"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.paper-com.com.hk\/tc\/wp-json\/wp\/v2\/media\/8194"}],"wp:attachment":[{"href":"https:\/\/www.paper-com.com.hk\/tc\/wp-json\/wp\/v2\/media?parent=8187"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.paper-com.com.hk\/tc\/wp-json\/wp\/v2\/categories?post=8187"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.paper-com.com.hk\/tc\/wp-json\/wp\/v2\/tags?post=8187"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}