←返回新闻目录 &nbsp; &nbsp; 华南地区最具规模的纺织制衣/鞋机鞋材工业技术展　－　「第十五届中国（东莞）国际纺织制衣工业技术展」（DTC 2014）及「第十  <span><a href="./../../../../全球紡織製衣及鞋機鞋材業頂尖技術雲集東莞-兩-2/index.html" class="readmore">Continue reading &rarr;</a></span>{"id":1164,"date":"2014-01-21T12:11:54","date_gmt":"2014-01-21T04:11:54","guid":{"rendered":"http:\/\/www.paper-com.com.hk\/dfmshow\/?p=1164"},"modified":"2015-11-14T12:16:20","modified_gmt":"2015-11-14T04:16:20","slug":"%e5%85%a8%e7%90%83%e7%b4%a1%e7%b9%94%e8%a3%bd%e8%a1%a3%e5%8f%8a%e9%9e%8b%e6%a9%9f%e9%9e%8b%e6%9d%90%e6%a5%ad%e9%a0%82%e5%b0%96%e6%8a%80%e8%a1%93%e9%9b%b2%e9%9b%86%e6%9d%b1%e8%8e%9e-%e5%85%a9-2","status":"publish","type":"post","link":"https:\/\/www.dfmshow.com\/%e5%85%a8%e7%90%83%e7%b4%a1%e7%b9%94%e8%a3%bd%e8%a1%a3%e5%8f%8a%e9%9e%8b%e6%a9%9f%e9%9e%8b%e6%9d%90%e6%a5%ad%e9%a0%82%e5%b0%96%e6%8a%80%e8%a1%93%e9%9b%b2%e9%9b%86%e6%9d%b1%e8%8e%9e-%e5%85%a9-2\/","title":{"rendered":"\u5168\u7403\u7eba\u7ec7\u5236\u8863\u53ca\u978b\u673a\u978b\u6750\u4e1a\u9876\u5c16\u6280\u672f\u4e91\u96c6\u4e1c\u839e\u3000\u4e24\u5927\u5c55\u4f1a4\u6708\u4e0a\u65ec\u9686\u91cd\u63ed\u5e55"},"content":{"rendered":"<table border=\"0\" width=\"100%\" cellspacing=\"0\" cellpadding=\"0\">\n<tbody>\n<tr>\n<td align=\"left\"><\/td>\n<td class=\"menu\" align=\"right\" valign=\"bottom\">\n<div align=\"right\"><a href=\"https:\/\/www.paper-com.com.hk\/dfmshow\/cn\/media-centre\/press-release\/\">\u2190\u8fd4\u56de\u65b0\u95fb\u76ee\u5f55<\/a><\/div>\n<\/td>\n<\/tr>\n<tr>\n<td class=\"heading\">&nbsp;<\/td>\n<td class=\"menu\" align=\"right\" valign=\"bottom\">&nbsp;<\/td>\n<\/tr>\n<\/tbody>\n<\/table>\n<p class=\"Bodytxt\">\u534e\u5357\u5730\u533a\u6700\u5177\u89c4\u6a21\u7684\u7eba\u7ec7\u5236\u8863\/\u978b\u673a\u978b\u6750\u5de5\u4e1a\u6280\u672f\u5c55\u3000\uff0d\u3000\u300c\u7b2c\u5341\u4e94\u5c4a\u4e2d\u56fd\uff08\u4e1c\u839e\uff09\u56fd\u9645\u7eba\u7ec7\u5236\u8863\u5de5\u4e1a\u6280\u672f\u5c55\u300d\uff08DTC 2014\uff09\u53ca\u300c\u7b2c\u5341\u4e94\u5c4a\u4e2d\u56fd\uff08\u4e1c\u839e\uff09\u56fd\u9645\u978b\u673a\u978b\u6750\u5de5\u4e1a\u6280\u672f\u5c55\u300d(DFM 2014)\uff0c\u5c06\u4e8e2014\u5e744\u67081-4\u65e5\u5047\u4e1c\u839e \u539a\u8857\u5e7f\u4e1c\u73b0\u4ee3\u56fd\u9645\u5c55\u89c8\u4e2d\u5fc3\u4e3e\u884c\uff0c\u5c55\u51fa\u4e16\u754c\u5404\u5730\u7684\u9876\u5c16\u6280\u672f\u53ca\u5148\u8fdb\u751f\u4ea7\u8bbe\u5907\uff0c\u8ba9\u5c55\u5546\u53ca\u4e70\u5bb6\u5f00\u62d3\u5546\u673a\u3002<\/p>\n<p class=\"Bodytxt\">\u4e00\u76f4\u5907\u53d7\u4e1a\u754c\u5173\u6ce8\u7684\u4e2d\u56fd\uff08\u4e1c\u839e\uff09\u56fd\u9645\u7eba\u7ec7\u5236\u8863\u5de5\u4e1a\u6280\u672f\u5c55\u53ca\u4e2d\u56fd\uff08\u4e1c\u839e\uff09\u56fd\u9645\u978b\u673a\u978b\u6750\u5de5\u4e1a\u6280\u672f\u5c55\u5438\u5f15\u4e86\u8d85\u8fc7350\u5bb6\u4f01\u4e1a\u53c2\u5c55\u3002\u53c2\u5c55\u5546\u6765\u81ea\u4e2d\u56fd\u3001\u9999\u6e2f\u3001\u53f0\u6e7e\u3001\u65e5\u672c\u3001\u5370\u5ea6\u3001\u5fb7\u56fd\u3001\u97e9\u56fd\u3001\u610f\u5927\u5229\u3001\u7f8e\u56fd\u3001\u6cd5\u56fd\u53ca\u745e\u58eb\u7b49\u56fd\u5bb6\u53ca\u5730\u533a\uff0c\u5c55\u4f1a\u6c47\u805a\u6765\u81ea\u5168\u7403\u7684\u4e1a\u754c\u7cbe\u82f1\u30022014\u5e74\u4e24\u5927\u5c55\u4f1a\u5c06\u9762\u5bf9\u5e02\u573a\u53d8\u5316\u53ca\u5ba2\u6237\u5bf9\u9ad8\u8d28\u91cf\u7684\u9700\u6c42\uff0c\u53c2\u5c55\u5546\u90fd\u5c55\u793a\u9ad8\u6548\u80fd\u81ea\u52a8\u5316\u751f\u4ea7\u8bbe\u5907\uff0c\u5180\u6c42\u534f\u52a9\u5ba2\u6237\u51cf\u7701\u4eba\u624b\u3001\u63d0\u9ad8\u751f\u4ea7\u6548\u7387\uff0c\u540c\u65f6\u8282\u7ea6\u80fd\u6e90\uff0c\u54cd\u5e94\u73af\u4fdd\u3002<\/p>\n<p class=\"Bodytxt\">\u4e3b\u529e\u5355\u4f4d\u9884\u8ba1\uff0c\u4eca\u5c4a\u7eba\u7ec7\u5236\u8863\u5c55\u4f1a\u7684\u5c55\u54c1\u7433\u7405\u6ee1\u76ee\uff0c\u53c2\u5c55\u5546\u5305\u62ec\uff1a\u7f1d\u5236\u7684\u91cd\u673a\u3001\u94f6\u7bad\u3001\u5b9d\u77f3\u3001 \u7ea2\u6cb3\u77f3\u8fdc\u4e1c\u3001\u91d1\u8f6e\u3001\u4e1c\u839e\u7965\u5174\u3001\u4e2d\u6377\u3001\u7fbd\u5c9b\u3001\u5ddd\u7530\uff1b\u7f16\u7ec7\u7684\u5e7f\u91ce\u7cbe\u673a\u3001Jakob Mueller\uff1b\u7ee3\u82b1\u53ca\u6fc0\u5149\u7684\u7530\u5c9b\u3001\u97e9\u56fd\u523a\u7ee3\u3001\u5927\u65cf\u6fc0\u5149\u3001\u91d1\u50b2\u5b87\u3001\u5c55\u827a\u3001\u79be\u4e30\u3001\u5b9d\u8f6e\uff1bCAD\/CAM\u7684\u529b\u514b\u3001\u683c\u67cf\u3001\u5ddd\u4e0a\u3001\u6b27\u897f\u739b\u3001\u4e0a\u6d77\u548c\u9e70\u3001\u62d3\u5361\u5954\u9a6c\u3001\u5339\u5176\u59c6\u7b49\u3002\u5f53\u4e2d\u8fd8\u6709\u6574\u70eb\u8bbe\u5907\u3001\u8f85\u6599\u4e13\u533a\u5982\u9762\u6599 \/ \u8f85\u6599\u7b49\u56fd\u9645\u77e5\u540d\u54c1\u724c\u673a\u68b0\u8bbe\u5907\u53ca\u4ea7\u54c1\uff0c\u6210\u4e3a\u534e\u5357\u5730\u533a\u4e00\u5e74\u4e00\u5ea6\u91c7\u8d2d\u670d\u88c5\u751f\u4ea7\u8bbe\u5907\u53ca\u52a0\u5de5\u8f85\u52a9\u5de5\u5177\u7684\u6700\u4f73\u5730\u65b9\u3002<\/p>\n<p class=\"Bodytxt\">\u5c55\u4f1a\u671f\u95f4\uff0c\u5f53\u7136\u4e0d\u4f1a\u5c11\u5f97\u5386\u5e74\u6765\u5927\u53d7\u6b22\u8fce\u7684\u76f8\u5173\u6d3b\u52a8\u5c06\u518d\u6b21\u4e3e\u884c\u3002\u96c6\u5408\u4e2d\u3001\u6e2f\u3001\u53f0\u4e09\u5730\u8bbe\u8ba1\u5e08\u5353\u8d8a\u65f6\u5c1a\u3001\u65e0\u7a77\u521b\u610f\u7684\u7ee3\u82b1\u827a\u672f\u7684\u300c\u7b2c\u516b\u5c4a\u7ee3\u4e3d\u52a8\u4eba~\u56fd\u9645\u7ee3\u82b1\u8bbe\u8ba1\u5927\u8d5b\u300d\uff1b\u8ba9\u529e\u623f\u6280\u672f\u5458\u5927\u663e\u8eab\u624b\u7684\u300c\u7b2c\u516b\u5c4a\u773c\u6377\u624b\u5feb\u6392\u551b\u67b6\u6bd4\u8d5b\u300d\uff1b\u53ca\u5927\u4f1a\u9080\u8bf7\u4e1a\u5185\u5404\u65b9\u4e13\u5bb6\u4e3e\u529e\u591a\u573a\u300c\u6280\u672f\u7814\u8ba8\u4f1a\u300d\uff0c\u6df1\u5165\u63a2\u8ba8\u7eba\u7ec7\u5236\u8863\u4e1a\u6700\u65b0\u7684\u4fe1\u606f\u53ca\u6280\u672f\uff0c\u4fc3\u8fdb\u73e0\u4e09\u89d2\u540c\u4e1a\u7684\u6280\u672f\u4ea4\u6d41\u3002<\/p>\n<p class=\"Bodytxt\">\u540c\u671f\u4e3e\u884c\u7684\u8fd8\u6709\u300c\u7b2c\u5341\u4e94\u5c4a\u4e2d\u56fd\uff08\u4e1c\u839e\uff09\u56fd\u9645\u978b\u673a\u978b\u6750\u5de5\u4e1a\u6280\u672f\u5c55\u300d(DFM 2014)\uff0c\u5c55\u54c1\u5305\u62ec\uff1a\u978b\u5e95\u978b\u673a\u3001\u6574\u6761\u751f\u4ea7\u7ebf\u3001\u978b\u9762\u5236\u4f5c\u3001\u888b\u7c7b\u673a\u68b0\u3001\u7bb1\u5305\u673a\u68b0\u3001\u76ae\u9769\u52a0\u5de5\u673a\u68b0\u3001\u76ae\u9769\u53ca\u4eba\u9020\u76ae\u7b49\u5c55\u54c1\u79cd\u7c7b\u7e41\u591a\uff0c\u7433\u7405\u6ee1\u76ee\u3002\u9884\u8ba1\u662f\u6b21\u53c2\u5c55\u4f01\u4e1a\u5305\u62ec\u6613\u9ad8\u673a\u68b0\u6709\u9650\u516c\u53f8\u3001\u65e5\u4e1c\u673a\u68b0\uff08\u9999\u6e2f\uff09\u6709\u9650\u516c\u53f8\u3001\u9646\u946b\u978b\u673a\u3001\u5609\u9f99\u3001\u8fdb\u76ca\u978b\u673a\u3001\u4f18\u5229\u3001\u5947\u5cf0\u3001\u91d1\u60a6\u6765\u7b49\u3002<\/p>\n<p class=\"Bodytxt\">\u4e00\u5982\u5f80\u5e74\uff0c\u300c\u9999\u6e2f\u978b\u6b3e\u8bbe\u8ba1\u5c55\u793a\u533a\u300d\u662f\u6bcf\u5e74\u5c55\u4f1a\u7684\u4eae\u70b9\uff0c\u5c55\u51fa\u7531\u9999\u6e2f\u978b\u4e1a\uff081970\uff09\u603b\u4f1a\u4e3b\u529e\u7684\u300c\u9999\u6e2f\u978b\u6b3e\u8bbe\u8ba1\u6bd4\u8d5b\u300d\u4e2d\u7684\u5f97\u596c\u4f5c\u54c1\u3002\u4eca\u5c4a\u6bd4\u8d5b\u5206\u4e3a\u7537\u88c5\u3001\u5973\u88c5\u9774\u3001\u5973\u88c5\u51c9\u978b\u3001\u5973\u88c5\u65f6\u6b3e\u3001\u7ae5\u88c5\u3001\u5973\u88c5\u978b\u888b\u7cfb\u5217\u51716\u4e2a\u7ec4\u522b\uff0c\u53c2\u8d5b\u4f5c\u54c1\u903e\u5343\u4efd\u3002\u65f6\u88c5\u8bbe\u8ba1\u53ca\u5546\u52a1\u9ad8\u7ea7\u6587\u51ed\u8bfe\u7a0b\u5b66\u751f\u5f20\u5c0f\u82b3\uff0c\u72ec\u63fd\u5973\u88c5\u51c9\u978b\u7ec4\u51a0\u519b\u3001\u5973\u88c5\u978b\u888b\u7ec4\u51a0\u519b\u53ca\u5168\u573a\u603b\u51a0\u519b3\u9879\u5927\u5956\u3002\u56ca\u62ec\u300cBelle\u5168\u573a\u603b\u51a0\u519b\u300d\u53ca\u300c\u5973\u88c5\u978b\u888b\u91d1\u5956\u300d\u7684\u4f5c\u54c1\u540d\u4e3a\u300c\u91d1\u9f99\u95e8\u300d\uff0c\u8bbe\u8ba1\u7075\u611f\u6e90\u81ea\u897f\u73ed\u7259\u5efa\u7b51\u5927\u5e08\u5b89\u4e1c\u5c3c\uff0e\u9ad8\u8fea\u4f5c\u54c1\u300c\u594e\u5c14\u522b\u5885\u300d\u4e2d\u7684\u300c\u9f99\u4e4b\u95e8\u300d\u3002\u5979\u4ee5\u91d1\u5c5e\u3001\u86c7\u76ae\u3001\u95ea\u77f3\u7b49\u5143\u7d20\uff0c\u5448\u73b0\u300c\u9f99\u4e4b\u95e8\u300d\u5b8f\u4f1f\u4e00\u9762\uff1b\u7ae5\u88c5\u7ec4\u4ee5\u7ecf\u5178\u73a9\u5177\u4e50\u9ad8\u79ef\u6728\u3001\u5c0f\u4e11\u7b49\u4f5c\u54c1\u5c55\u73b0\u8272\u5f69\u7f24\u7eb7\u513f\u7ae5\u4e16\u754c\uff1b\u5973\u88c5\u9774\u91d1\u5956\u8bbe\u8ba1\u53d6\u6750\u4e8e\u9999\u6e2f\u4f20\u7edf\u7279\u8272\u5efa\u7b51\u7269 ~ \u300c\u9999\u6e2f\u5c4b\u90a8\u300d\u56fe\u6848\uff1b\u7537\u88c5\u91d1\u5956\u5219\u4ee5\u300c\u6768\u622c\u300d~ \u53e4\u4ee3\u6597\u58eb\u6240\u7a7f\u9774\u4e3a\u4e3b\u9898\u2026.\u7b49\u3002\u5c06\u8bbe\u8ba1\u6982\u5ff5\u5236\u4f5c\u6210\u539f\u578b\uff0c\u5e76\u4e0e\u978b\u5546\u5408\u529b\u5f00\u53d1\u300c\u9999\u6e2f\u8bbe\u8ba1\u300d\u7684\u978b\u5c65\u4ea7\u54c1\uff0c\u5c06\u8bbe\u8ba1\u6295\u5165\u751f\u4ea7\u53ca\u8fdb\u884c\u9500\u552e\u3002\u65e2\u80fd\u8ba9\u6765\u81ea\u5404\u5730\u7684\u53c2\u89c2\u8005\u89c1\u8bc1\u5230\u9999\u6e2f\u5f00\u62d3\u81ea\u5df1\u54c1\u724c\uff0c\u5bcc\u521b\u610f\u51fa\u8272\u978b\u6b3e\u8bbe\u8ba1\uff0c\u8ba9\u4e1a\u754c\u671d\u9ad8\u589e\u503c\u65b9\u5411\u53d1\u5c55\uff0c\u4fc3\u8fdb\u9999\u6e2f\u53d1\u5c55\u6210\u4e3a\u4e16\u754c\u4ea7\u54c1\u8bbe\u8ba1\u4e2d\u5fc3\u3002<\/p>\n<p class=\"Bodytxt\">\u968f\u7740\u76ee\u524d\u73e0\u4e09\u89d2\u5236\u9020\u4e1a\u7684\u7ecf\u8425\u60c5\u51b5\uff0c\u4f01\u4e1a\u5c06\u90e8\u5206\u65b0\u589e\u7684\u751f\u4ea7\u529b\u5916\u8fc1\uff0c\u5382\u5546\u9664\u4e86\u5e7f\u4e1c\u7701\u7684\u4e1a\u52a1\u5916\uff0c\u76f8\u7ee7\u5728\u5916\u56f4\u7701\u4efd\u8bbe\u5382\u3002\u8fd9\u4e2a\u8d8b\u52bf\u4e3a\u4eca\u5c4a\u5c55\u89c8\u4f1a\u5e26\u6765\u4e0d\u5c11\u7701\u5916\u5730\u533a\u7684\u4e70\u5bb6\u5230\u573a\u91c7\u8d2d\uff0c\u5176\u4e2d\u4ee5\u6c5f\u897f\u3001\u5e7f\u897f\u3001\u6e56\u5357\u3001\u6e56\u5317\u3001\u6c5f\u82cf\u3001\u798f\u5efa\u7b49\u5730\u533a\u7686\u6709\u4e70\u5bb6\u5230\u6765\u53c2\u89c2\u3002\u6d77\u5916\u89c2\u4f17\u65b9\u9762\uff0c\u5176\u4e2d\u5305\u62ec\u8d8a\u5357\u3001\u5370\u5ea6\u5c3c\u897f\u4e9a\u3001\u6cf0\u56fd\u3001\u9a6c\u6765\u897f\u4e9a\u3001\u67ec\u57d4\u5be8\u7b49\u5730\u89c2\u4f17\u7686\u660e\u663e\u589e\u52a0\u3002\u7531\u6b64\u53ef\u89c1\uff0c\u5927\u4f1a\u5c06\u4e3a\u9996\u6b21\u53c2\u89c2\u5c55\u4f1a\u7684\u6d77\u5916\u53ca\u5e7f\u4e1c\u7701\u4ee5\u5916\u7684\u4e70\u5bb6\uff0c\u514d\u8d39\u63d0\u4f9b\u4e24\u665a\u9152\u5e97\u4f4f\u623f\u3002\u5e0c\u671b\u8fd9\u4e9b\u63aa\u65bd\u53ef\u4ee5\u5438\u5f15\u66f4\u591a\u65b0\u5ba2\u6237\u5230\u573a\u53c2\u89c2\uff0c\u85c9\u6b64\u5c55\u89c8\u4f1a\u6c47\u805a\u4e1a\u754c\u540c\u4faa\uff0c\u4e00\u8d77\u5bfb\u627e\u673a\u4f1a\u3002<\/p>\n<p class=\"Bodytxt\">\u4e3a\u4e86\u5b8c\u5584\u4e13\u4e1a\u4e70\u5bb6\u56e2\uff0c\u5927\u4f1a\u66f4\u63d0\u4f9b\u514d\u8d39\u4e13\u8f66\u63a5\u8f7d\u4f01\u4e1a\u6216\u56e2\u4f53\u7ec4\u7ec7\u4e13\u4e1a\u4e70\u5bb6\u56e2\u5f80\u8fd4\u5c55\u9986\uff0c\u4ee5\u4fbf\u4e70\u5bb6\u80fd\u5229\u7528\u66f4\u591a\u65f6\u95f4\u5728\u5c55\u4f1a\u4e2d\u5bfb\u627e\u6700\u5408\u9002\u7684\u8bbe\u5907\u53ca\u670d\u52a1\u3002\u53e6\u5916\uff0c\u4e3a\u8282\u7701\u89c2\u4f17\u5728\u573a\u8f6e\u5019\u767b\u8bb0\u7684\u65f6\u95f4\uff0c\u5927\u4f1a\u63d0\u4f9b\u4e86\u4e00\u4e2a\u300c\u89c2\u4f17\u8bc1\u7f51\u4e0a\u9884\u5148\u767b\u8bb0\u300d\u7cfb\u7edf\uff0c\u53ea\u8981\u4e8e\u5f00\u5c55\u524d\u767b\u5165\u7f51\u7ad9\u53ca\u8f93\u5165\u4e2a\u4eba\u8d44\u6599\u767b\u8bb0\uff0c\u4f1a\u5c55\u4f1a\u671f\u95f4\u643a\u540c\u786e\u8ba4\u51fd\u5230\u767b\u8bb0\u5904\u6362\u53d6\u89c2\u4f17\u8bc1\uff0c\u7a0b\u5e8f\u7b80\u5355\u65b9\u4fbf\u3002\u7acb\u5373\u767b\u5165\u5927\u4f1a\u7f51\u7ad9\u767b\u8bb0\uff0c\u53ca\u65e9\u8ba1\u5212\u4f60\u7684\u91c7\u8d2d\u4e4b\u65c5\u3002<\/p>\n<p><!--\n\n\n<p class=\"Bodytxt\">--><\/p>\n<table border=\"0\" width=\"100%\" cellspacing=\"0\" cellpadding=\"0\">\n<tbody>\n<tr>\n<td class=\"News\">\n<h4><strong>\u7b2c\u5341\u4e94\u5c4a\u4e2d\u56fd\uff08\u4e1c\u839e\uff09\u56fd\u9645\u7eba\u7ec7\u5236\u8863\u5de5\u4e1a\u6280\u672f\u5c55\u3000(DTC 2014)<\/strong><\/h4>\n<h4><strong>\u7b2c\u5341\u4e94\u5c4a\u4e2d\u56fd\uff08\u4e1c\u839e\uff09\u56fd\u9645\u978b\u673a\u978b\u6750\u5de5\u4e1a\u6280\u672f\u5c55\u3000(DFM 2014)<\/strong><\/h4>\n<\/td>\n<\/tr>\n<tr>\n<td>\n<table border=\"1\" width=\"100%\" cellspacing=\"0\" cellpadding=\"5\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"Bodytxt\" valign=\"top\" width=\"18%\">\n<div align=\"right\">\u5c55\u89c8\u5730\u70b9:<\/div>\n<\/td>\n<td class=\"Bodytxt\" colspan=\"2\" valign=\"top\">\u5e7f\u4e1c\u73b0\u4ee3\u56fd\u9645\u5c55\u89c8\u4e2d\u5fc3<\/p>\n<p>\u4e1c\u839e\u5e02\u539a\u8857\u9547107\u56fd\u9053 (S256\u7701\u9053)\u3000\u90ae\u7f16\uff1a523952<\/td>\n<\/tr>\n<tr>\n<td class=\"Bodytxt\" rowspan=\"2\" valign=\"top\" width=\"18%\">\n<div align=\"right\">\u5c55\u671f\u53ca\u65f6\u95f4:<\/div>\n<\/td>\n<td class=\"Bodytxt\" valign=\"top\" width=\"28%\">\n<div align=\"right\">2014\u5e74 4\u67081-3\u65e5<\/div>\n<\/td>\n<td class=\"Bodytxt\" valign=\"top\" width=\"54%\">09:30 &#8211; 17:00<\/td>\n<\/tr>\n<tr>\n<td class=\"Bodytxt\" valign=\"top\" width=\"28%\">\n<div align=\"right\">2014\u5e74 4\u67084\u65e5<\/div>\n<\/td>\n<td class=\"Bodytxt\" valign=\"top\">09:30 &#8211; 14:00<\/td>\n<\/tr>\n<tr>\n<td class=\"Bodytxt\" valign=\"top\" width=\"18%\">\n<div align=\"right\">\u5c55\u89c8\u89c4\u6a21:<\/div>\n<\/td>\n<td class=\"Bodytxt\" colspan=\"2\" valign=\"top\">35,000 \u5e73\u65b9\u7c73, 350 \u5bb6\u53c2\u5c55\u516c\u53f8<\/td>\n<\/tr>\n<tr>\n<td class=\"Bodytxt\" valign=\"top\" width=\"18%\">\n<div align=\"right\">\u76f8\u5173\u6d3b\u52a8:<\/div>\n<\/td>\n<td class=\"Bodytxt\" colspan=\"2\" valign=\"top\">\u7b2c\u516b\u5c4a\u7ee3\u4e3d\u52a8\u4eba~\u56fd\u9645\u7ee3\u82b1\u8bbe\u8ba1\u5927\u8d5b<\/p>\n<p>\u7b2c\u516b\u5c4a\u773c\u660e\u624b\u5feb\u6392\u551b\u67b6\u6bd4\u8d5b<\/p>\n<p>\u9999\u6e2f\u978b\u6b3e\u8bbe\u8ba1\u5c55\u793a\u533a<\/td>\n<\/tr>\n<tr>\n<td class=\"Bodytxt\" valign=\"top\">\n<div align=\"right\">\u5927\u4f1a\u7f51\u5740:<\/div>\n<\/td>\n<td class=\"Bodytxt\" colspan=\"2\" valign=\"top\"><a href=\"http:\/\/www.dtcshow.com\" target=\"_blank\">www.dtcshow.com<\/a> \/ <a href=\"http:\/\/www.dfmshow.com\" target=\"_blank\">www.dfmshow.com<\/a><\/td>\n<\/tr>\n<\/tbody>\n<\/table>\n<\/td>\n<\/tr>\n<\/tbody>\n<\/table>\n<p class=\"Bodytxt\"><strong>\u8baf\u901a\u5c55\u89c8\u516c\u53f8\u7b80\u4ecb<\/strong><\/p>\n<p>\u8baf\u901a\u5c55\u89c8\u516c\u53f8\uff08\u8baf\u901a\uff09\u6210\u7acb\u4e8e1985\u5e74\uff0c\u4e3a\u4e00\u7ad9\u5f0f\u4e13\u4e1a\u5c55\u89c8\u4f1a\u7b79\u529e\u5546\uff0c\u5e76\u51fa\u7248\u5de5\u4e1a\u6742\u5fd7\u53ca\u63d0\u4f9b\u8bbe\u8ba1\u5370\u5237\u670d\u52a1\u3002\u81ea\u516b\u5341\u5e74\u4ee3\u521b\u7acb\u4ee5\u6765\uff0c\u8baf\u901a\u4fbf\u6295\u8eab\u4e8e\u63a8\u5e7f\u53ca\u53d1\u5c55\u9999\u6e2f\u5c55\u89c8\u4e1a\uff0c\u81f4\u529b\u7b79\u529e\u5de5\u4e1a\u7c7b\u5c55\u89c8\u4f1a\u3002\u65f6\u81f3\u4eca\u5929\uff0c\u8baf\u901a\u5df2\u6210\u4e3a\u9999\u6e2f\u53ca\u534e\u5357\u5730\u533a\u7b79\u529e\u5de5\u4e1a\u7c7b\u5c55\u89c8\u4f1a\u4e4b\u9886\u5bfc\u8005\u3002<\/p>\n<p class=\"Bodytxt\">\u8baf\u901a\u73b0\u65f6\u6bcf\u5e74\u5728\u4e2d\u6e2f\u4e24\u5730\u5b9a\u671f\u7b79\u529e\u5341\u591a\u4e2a\u4e0d\u540c\u7c7b\u578b\u7684\u56fd\u9645\u6027\u5c55\u89c8\u4f1a\uff0c\u9898\u6750\u5305\u62ec\u91d1\u5c5e\u673a\u68b0\u3001\u6a61\u5851\u80f6\u53ca\u5305\u88c5\u3001\u7eba\u7ec7\u5236\u8863\u3001\u978b\u673a\u978b\u6750\u3001\u53e4\u8463\u827a\u672f\u3001\u5ba0\u7269\u7528\u54c1\u7b49\uff0c\u5176\u4e2d\u591a\u4e2a\u5c55\u89c8\u4f1a\u5982\u673a\u68b0\u53ca\u539f\u6599\u3001\u6a61\u5851\u80f6\u53ca\u5305\u88c5\u3001\u7eba\u7ec7\u5236\u8863\u8bbe\u5907\u5c55\u7b49\u5747\u4e3a\u4e1a\u5185\u6700\u5177\u4ee3\u8868\u6027\u4e4b\u5927\u578b\u56fd\u9645\u6027\u5c55\u89c8\u4f1a\u4e4b\u4e00\u3002\u540c\u65f6\uff0c\u8baf\u901a\u4e0e\u6218\u7565\u5408\u4f5c\u4f19\u4f34\u53d1\u5c55\u5b5f\u52a0\u62c9\u56fd\u56fd\u9645\u7eba\u7ec7\u66a8\u5236\u8863\u673a\u68b0\u5c55\u3001\u67ec\u57d4\u5be8\u56fd\u9645\u7eba\u7ec7\u53ca\u5236\u8863\u3001\u7f05\u7538\u56fd\u9645\u7eba\u7ec7\u66a8\u5236\u8863\u673a\u68b0\u5c55\u53ca\u8d8a\u5357\u56fd\u9645\u7eba\u7ec7\u66a8\u5236\u8863\u673a\u68b0\u5c55\u3002\u4f5c\u4e3a\u4e00\u4e2a\u7ecf\u9a8c\u4e30\u5bcc\u7684\u6d3b\u52a8\u7b79\u529e\u8005\uff0c\u8baf\u901a\u5728\u8fc7\u53bb\u4e8c\u5341\u591a\u5e74\u6765\u7ec4\u7ec7\u7b79\u529e\u4e86\u591a\u9879\u5927\u578b\u5c55\u89c8\u3001\u4f1a\u8bae\u53ca\u5404\u79cd\u5546\u54c1\u3001\u670d\u52a1\u63a8\u5e7f\u6d3b\u52a8\uff0c\u4e3a\u53c2\u5c55\u516c\u53f8\u5f00\u53d1\u4e86\u4e0d\u5c11\u5546\u673a\u3002\u96c6\u56e2\u672c\u8eab\u5728\u5de5\u4e1a\u754c\u4e2d\u4e5f\u5efa\u7acb\u4e86\u5b8c\u5584\u7684\u5173\u7cfb\u7f51\u7edc\uff0c\u5b9e\u529b\u96c4\u539a\u3001\u6839\u57fa\u7a33\u56fa\u3002\u7f51\u5740\uff1a<a href=\"https:\/\/www.paper-com.com.hk\" target=\"_blank\">https:\/\/www.paper-com.com.hk<\/a><\/p>\n<p class=\"menu\"><a href=\"https:\/\/www.paper-com.com.hk\/dfmshow\/cn\/media-centre\/media-download\/\"><strong>[\u4f20\u5a92\u67e5\u8be2]<\/strong><\/a><\/p>\n","protected":false},"excerpt":{"rendered":null,"protected":false},"author":1,"featured_media":0,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":"","_links_to":"","_links_to_target":""},"categories":[27],"tags":[],"acf":[],"_links":{"self":[{"href":"https:\/\/www.dfmshow.com\/wp-json\/wp\/v2\/posts\/1164"}],"collection":[{"href":"https:\/\/www.dfmshow.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.dfmshow.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.dfmshow.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/www.dfmshow.com\/wp-json\/wp\/v2\/comments?post=1164"}],"version-history":[{"count":2,"href":"https:\/\/www.dfmshow.com\/wp-json\/wp\/v2\/posts\/1164\/revisions"}],"predecessor-version":[{"id":1166,"href":"https:\/\/www.dfmshow.com\/wp-json\/wp\/v2\/posts\/1164\/revisions\/1166"}],"wp:attachment":[{"href":"https:\/\/www.dfmshow.com\/wp-json\/wp\/v2\/media?parent=1164"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.dfmshow.com\/wp-json\/wp\/v2\/categories?post=1164"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.dfmshow.com\/wp-json\/wp\/v2\/tags?post=1164"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}