←返回新闻目录 　　华南地区最具规模的「2018中国（东莞）国际纺织制衣工业技术展」、「华南国际缝制设备展」及「2018中国（东莞）国际鞋机鞋材工业技术展」，将于2018  <span><a href="./../../../../press-release-22032018/index.html" class="readmore">Continue reading &rarr;</a></span>{"id":2848,"date":"2018-03-19T12:19:48","date_gmt":"2018-03-19T04:19:48","guid":{"rendered":"http:\/\/www.dfmshow.com\/?p=2848"},"modified":"2018-03-22T12:22:58","modified_gmt":"2018-03-22T04:22:58","slug":"press-release-22032018","status":"publish","type":"post","link":"https:\/\/www.dfmshow.com\/press-release-22032018\/","title":{"rendered":"\u5168\u7403\u7eba\u7ec7\u5236\u8863\u53ca\u978b\u673a\u978b\u6750\u4e1a\u9876\u5c16\u6280\u672f\u53ca\u5148\u8fdb\u751f\u4ea7\u8bbe\u5907\u4e91\u96c6\u4e1c\u839e\uff0c\u4e24\u5927\u5c55\u4f1a3\u670827\u65e5 \u9686\u91cd\u63ed\u5e55\u3002"},"content":{"rendered":"<p class=\"Bodytxt\" style=\"text-align: right;\"><a href=\"\/cn\/media-centre\/press-release\/\">\u2190\u8fd4\u56de\u65b0\u95fb\u76ee\u5f55<\/a><\/p>\n<table border=\"0\" width=\"100%\" cellspacing=\"0\" cellpadding=\"5\">\n<tbody>\n<tr>\n<td>\u3000\u3000\u534e\u5357\u5730\u533a\u6700\u5177\u89c4\u6a21\u7684\u300c2018\u4e2d\u56fd\uff08\u4e1c\u839e\uff09\u56fd\u9645\u7eba\u7ec7\u5236\u8863\u5de5\u4e1a\u6280\u672f\u5c55\u300d\u3001\u300c\u534e\u5357\u56fd\u9645\u7f1d\u5236\u8bbe\u5907\u5c55\u300d\u53ca\u300c2018\u4e2d\u56fd\uff08\u4e1c\u839e\uff09\u56fd\u9645\u978b\u673a\u978b\u6750\u5de5\u4e1a\u6280\u672f\u5c55\u300d\uff0c\u5c06\u4e8e2018\u5e743\u670827 &#8211; 30\u65e5\u5728\u4e1c\u839e\u539a\u8857\u5e7f\u4e1c\u73b0\u4ee3\u56fd\u9645\u5c55\u89c8\u4e2d\u5fc3\u4e3e\u884c\uff0c\u5c55\u51fa\u4e16\u754c\u5404\u5730\u7684\u6280\u672f\u53ca\u5148\u8fdb\u751f\u4ea7\u8bbe\u5907\uff0c\u8ba9\u5c55\u5546\u53ca\u4e70\u5bb6\u5f00\u62d3\u5546\u673a\u3002<\/td>\n<\/tr>\n<tr>\n<td height=\"20\"><\/td>\n<\/tr>\n<tr>\n<td>\u3000\u3000\u4e00\u76f4\u5907\u53d7\u4e1a\u754c\u5173\u6ce8\u7684\u4e24\u5927\u5c55\u4f1a\uff0c\u5c06\u5438\u5f15<strong>\u8d85\u8fc7300\u5bb6\u4f01\u4e1a<\/strong>\u53c2\u5c55\u3002\u53c2\u5c55\u5546\u6765\u81ea\u4e2d\u56fd\u3001\u65e5\u672c\u3001\u5fb7\u56fd\u3001\u4e49\u5927\u5229\u3001\u7f8e\u56fd\u53ca\u745e\u58eb\u7b49\u56fd\u5bb6\u53ca\u9999\u6e2f\u3001\u53f0\u6e7e\u7b49\u5730\u533a\u3002\u5176\u4e2d<strong>\u9999\u6e2f\u8863\u8f66\u534f\u4f1a<\/strong>\u627f\u63a5\u53bb\u5e74\u6c14\u52bf\uff0c\u4eca\u5c4a\u518d\u6b21\u7ec4\u56e2\u53c2\u5c55\u3002\u518d\u4e0e\u9999\u6e2f\u751f\u4ea7\u529b\u4fc3\u8fdb\u5c40\u5408\u4f5c\uff0c\u53c2\u4e0e<strong>\u300c\u6e05\u6d01\u751f\u4ea7\u4f19\u4f34\u8ba1\u5212\u300d<\/strong>\u4ee5<strong>\u300c\u9999\u6e2f\u8282\u80fd\u5236\u8863\u673a\u68b0\u9986\u300d<\/strong>\u4e00\u5e76\u53c2\u5c55\u3002\u9999\u6e2f\u751f\u4ea7\u529b\u4fc3\u8fdb\u5c40\u4e8e\u9986\u5185\u4e3e\u529e\u4e24\u573a\u534a\u5929\u7814\u8ba8\u4f1a\uff0c\u5411\u5236\u8863\u4e1a\u754c\u63a8\u5e7f\u673a\u68b0\u8bbe\u5907\u8282\u80fd\u964d\u8017\u5e94\u7528\u3001\u6210\u6548\u53ca\u4e2a\u6848\u3002<\/td>\n<\/tr>\n<tr>\n<td height=\"20\"><\/td>\n<\/tr>\n<tr>\n<td>\u3000\u3000\u5c55\u4f1a\u4e0d\u4ec5\u662f\u4ea7\u54c1\u7684\u5c55\u793a\u5e73\u53f0\uff0c\u66f4\u662f\u884c\u4e1a\u4eba\u58eb\u5171\u540c\u4ea4\u6d41\u4e92\u52a8\u7684\u4e00\u4e2a\u826f\u597d\u673a\u4f1a\u3002\u672c\u6b21\u5c55\u4f1a\u671f\u95f4\uff0c\u5c06\u4e3e\u529e\u201c<strong>2018\u4e2d\u56fd\u7f1d\u5236\u673a\u68b0\u534f\u4f1a\u7406\u4e8b\u957f\u5de5\u4f5c\u4f1a\u8bae\u66a8\u7b2c\u5341\u5c4a\u4e2d\u56fd\u7f1d\u5236\u673a\u68b0\u884c\u4e1a\u4e3b\u5e72\u4f01\u4e1a\u5cf0\u4f1a\u201d\u3001\u201c2019\u5b5f\u52a0\u62c9\u9645\u7f1d\u5236\u8bbe\u5907\u5c55\u89c8\u4f1a\u56db\u65b9\u7b7e\u7ea6\u4eea\u5f0f\u201d\u3001\u201c\u5e7f\u4e1c\u7701\u7f1d\u5236\u8bbe\u5907\u884c\u4e1a\u65b0\u751f\u4ee3\u4f01\u4e1a\u5bb6\u8054\u8c0a\u4f1a\u6210\u7acb\u4f1a\u8bae\u201d\u3001\u201c\u5e7f\u4e1c\u7701\u978b\u673a\u534f\u4f1a\u6210\u7acb\u5927\u4f1a\u201d<\/strong>\u7b49\u91cd\u8981\u6d3b\u52a8\u3002\u5404\u754c\u884c\u4e1a\u5927\u5496\u4e91\u96c6\u5c55\u4f1a\uff0c\u5fc5\u5c06\u4e3a\u672c\u6b21\u5c55\u4f1a\u589e\u5149\u6dfb\u5f69\u3002<\/td>\n<\/tr>\n<tr>\n<td height=\"20\"><\/td>\n<\/tr>\n<tr>\n<td><strong><span style=\"color: #cc3399;\">\u3000\u3000\u7eba\u7ec7\u5236\u8863\u77e5\u540d\u4f01\u4e1a<\/span><\/strong>\u5305\u62ec\u6709\uff1a<strong><span style=\"text-decoration: underline;\">\u7f1d\u7eab\u8bbe\u5907<\/span><\/strong>\u7684\u91cd\u673a\u3001\u91d1\u8f6e\u3001\u94f6\u7bad\u3001\u58eb\u591a\u5b9d\u3001\u8212\u666e\u3001\u683c\u7f57\u8328\uff0d\u8d1d\u514b\u7279\u3001\u96c5\u8bfa\u3001\u5ddd\u7530\u3001\u7fbd\u5c9b\u3001\u5b9d\u5b87\u3001\u7f8e\u673a\u2026\u2026\u7b49\u7b49\uff1b<strong><span style=\"text-decoration: underline;\">\u7f16\u7ec7\u673a\u68b0<\/span><\/strong>\u7684\u5e7f\u91ce\u7cbe\u673a\u3001Jakob Mueller\u7ea6\u79d1\u5e03\u7f2a\u52d2\u3001\u9879\u5168\u3001\u5fd7\u660c\u3001\u540c\u7fd4\u3001\u6052\u8f89\u3001\u7fa4\u4fe1\u3001\u6c38\u664b\u3001\u83b1\u5b9d\u3001\u5de8\u529b\u5b9d\u2026\u2026\u7b49\u7b49\uff1b<strong><span style=\"text-decoration: underline;\">\u7ee3\u82b1\u53ca\u6fc0\u5149<\/span><\/strong>\u7684\u7530\u5c9b\u3001\u5927\u65cf\u7ca4\u94ed\u3001\u5149\u535a\u58eb\u3001\u5927\u8c6a\u79d1\u6280\u3001\u91d1\u50b2\u5b87\u3001\u5c55\u827a\u3001\u79be\u4e30\u3001\u5b9d\u8f6e\u3001\u5bcc\u6021\u3001\u827a\u535a\u8fbe\u3001\u4fe1\u80dc\u3001\u4e09\u4fe1\u3001\u542f\u521b\u3001\u7ec5\u4ed5\u956d\u3001\u4e50\u4e1a\u3001\u76db\u540d\u3001\u7ecf\u7eac\u7535\u5b50\u3001\u8d8a\u9686\u3001\u521b\u52a0\u3001\u521b\u5927\u2026\u2026\u7b49\u7b49\uff1b<span style=\"text-decoration: underline;\"><strong>CAD \/ CAM \/ ERP<\/strong><\/span>\u7684\u548c\u9e70\u3001\u62d3\u5361\u5954\u9a6c\u3001\u5ddd\u4e0a\u3001\u6469\u6839Morgan\u3001\u4ebf\u6fb3\u65af\u3001\u5929\u94ed\u4f1f\u4e1a\u3001\u65e5\u4e1c\u2026\u2026\u7b49\u7b49\uff1b<strong><span style=\"text-decoration: underline;\">\u81ea\u52a8\u5316\u5de5\u63a7\u8bbe\u5907<\/span><\/strong>\u7684\u5927\u8c6a\u79d1\u6280\u3001\u9c8d\u9ea6\u514b\u65af\u7b49\u4f01\u4e1a\uff0c\u8fd8\u6709\u4f17\u591a<span style=\"text-decoration: underline;\"><strong>\u76f8\u5173\u914d\u5957\u81ea\u52a8\u5316\u8bbe\u5907\u3001\u6574\u70eb\u8bbe\u5907\u3001\u9762\u8f85\u6599\u4f01\u4e1a<\/strong><\/span>\u540c\u573a\u5c55\u51fa\uff0c\u5c55\u54c1\u7433\u7405\u6ee1\u76ee\u3002\u4eca\u5c4a\u5927\u4f1a\u8bbe\u6709<strong>\u300c\u53e4\u8463\u7f1d\u7eab\u673a\u5c55\u793a\u300d<\/strong>\uff0c\u8ba9\u89c2\u4f17\u9664\u4e86\u53c2\u89c2\u73b0\u4eca\u5148\u8fdb\u8bbe\u5907\u5916, \u4ee5\u8f7b\u677e\u9274\u8d4f\u53e4\u8001\u7f1d\u7eab\u673a\u7684\u8bbe\u8ba1\u53ca\u624b\u5de5\u827a\u3002<\/td>\n<\/tr>\n<tr>\n<td height=\"20\"><\/td>\n<\/tr>\n<tr>\n<td><strong><span style=\"color: #012a84;\">\u3000\u3000\u978b\u673a\u978b\u6750\u5c55\u5546<\/span><\/strong>\u5305\u62ec\uff1a\u6613\u9ad8\u673a\u68b0\u3001\u540d\u83f1\u3001\u9646\u946b\u978b\u673a\u3001\u91d1\u60a6\u6765\u3001Teseo \u3001\u5929\u5cf0\u3001\u5947\u5cf0\u3001\u5947\u88d5\u3001\u8bda\u5cf0\u3001\u5b5f\u6210\u3001\u65e5\u4e1c\u3001\u817e\u5b8f\u3001\u53f0\u5a01\u3001\u98de\u8d8a\u7b49\u5c55\u51fa\u978b\u5e95\u978b\u673a\u3001\u6574\u6761\u751f\u4ea7\u7ebf\u3001\u978b\u9762\u5236\u4f5c\u3001\u888b\u7c7b\u673a\u68b0\u3001\u7bb1\u5305\u673a\u68b0\u3001\u76ae\u9769\u52a0\u5de5\u673a\u68b0\u3001\u76ae\u9769\u53ca\u4eba\u9020\u76ae\u7b49\u5c55\u54c1\u3002\u56e0\u5e94\u4ea7\u54c1\u5e02\u573a\u9700\u6c42\uff0c\u98de\u7ec7\u3001\u9488\u7ec7\u673a\u5668\u751f\u4ea7\u5546\u4e5f\u79ef\u6781\u53c2\u52a0\u6709\uff1a\u5fc5\u6c83\u3001\u6148\u661f\u3001\u8fde\u5174\u3001\u4e30\u5e06\u3001\u4f73\u5a01\u3001\u68a6\u4e4b\u661f\u3001\u8363\u8363\u98de\u864e\u3001\u5f3a\u9686\u3001\u5343\u91cc\u9a6c\u3001\u53f0\u9e70\u7b49\u978b\u9762\u673a\u5c55\u54c1\uff0c\u5438\u5f15\u89c2\u4f17\u773c\u7403\u3002\u98de\u7ec7\u3001\u9488\u7ec7\u673a\u5668\u751f\u4ea7\u5546\u5df2\u8868\u793a\uff0c\u673a\u5668\u751f\u4ea7\u6280\u672f\u5df2\u4e0d\u518d\u5c40\u9650\u4e8e\u751f\u4ea7\u978b\u9762\uff0c\u6280\u672f\u53ef\u4ee5\u751f\u4ea7\u670d\u9970\u7c7b\u4ea7\u54c1\u3002<\/td>\n<\/tr>\n<tr>\n<td height=\"20\"><\/td>\n<\/tr>\n<tr>\n<td>\u3000\u3000\u5c55\u4f1a\u671f\u95f4\uff0c\u5f53\u7136\u4e0d\u4f1a\u5c11\u5f97\u5386\u5e74\u6765\u5927\u53d7\u6b22\u8fce\u7684\u76f8\u5173\u6d3b\u52a8\u5c06\u518d\u6b21\u4e3e\u884c\u3002\u8ba9\u529e\u623f\u6280\u672f\u5458\u5927\u663e\u8eab\u624b\u7684\u300c<strong>\u773c\u660e\u624b\u5feb\u6392\u551b\u67b6\u6bd4\u8d5b<\/strong>\u300d\u3001\u300c<strong>\u751f\u4ea7\u8ba1\u5212\u6392\u7a0b\u6bd4\u8d5b<\/strong>\u300d\u670d\u88c5\u4e1a\u8f66\u7f1d\u5236\u7a0b\u5168\u9762\u751f\u4ea7\u89c4\u5212\u7ba1\u7406\u7cfb\u7edf\u7684\u5e94\u7528\uff1b\u53ca\u5927\u4f1a\u9080\u8bf7\u4e1a\u5185\u4eba\u58eb\u4e3e\u529e<strong>\u300c\u6280\u672f\u7814\u8ba8\u4f1a\u300d<\/strong>\uff0c\u6df1\u5165\u63a2\u8ba8\u7eba\u7ec7\u5236\u8863\u4e1a\u6700\u65b0\u7684\u8d44\u8baf\u53ca\u6280\u672f\uff0c\u4fc3\u8fdb\u73e0\u4e09\u89d2\u540c\u4e1a\u7684\u6280\u672f\u4ea4\u6d41\u3002<strong>\u5f7c\u5f97 \u66fc\u5409\u6b27\u5c3c<\/strong>\u4e3b\u8bb2\u300c\u7f8e\u56fd\u7279\u6717\u666e\u5bf9\u4e2d\u56fd\u672a\u6765\u8d38\u6613\u653f\u7b56\u300d\u7b49\uff0c\u60f3\u4e86\u89e3\u66f4\u591a\u73af\u7403\u8d44\u8baf\uff0c\u5c31\u4e0d\u5bb9\u9519\u8fc7\u3002\u4e00\u5982\u5f80\u5e74\uff0c<strong>\u300c\u9999\u6e2f\u978b\u6b3e\u8bbe\u8ba1\u5c55\u793a\u533a\u300d<\/strong>\u662f\u6bcf\u5e74\u5c55\u4f1a\u7684\u4eae\u70b9\uff0c\u5c55\u51fa\u7531\u9999\u6e2f\u978b\u4e1a\uff081970\uff09\u603b\u4f1a\u4e3b\u529e\u7684\u300c\u9999\u6e2f\u978b\u6b3e\u8bbe\u8ba1\u6bd4\u8d5b\u300d\u4e2d\u7684\u5f97\u5956\u4f5c\u54c1\u3002\u65e2\u80fd\u8ba9\u6765\u81ea\u5404\u5730\u7684\u53c2\u89c2\u8005\u89c1\u8bc1\u5230\u9999\u6e2f\u978b\u6b3e\u8bbe\u8ba1\u5e08\u7684\u521b\u610f\u65e0\u9650\uff0c\u53c8\u80fd\u5c55\u73b0\u51fa\u4e1a\u754c\u7684\u5f3a\u5927\u53d1\u5c55\u6f5c\u529b\u3002<\/td>\n<\/tr>\n<tr>\n<td height=\"20\"><\/td>\n<\/tr>\n<tr>\n<td>\u3000\u3000\u968f\u7740\u76ee\u524d\u73e0\u4e09\u89d2\u5236\u9020\u4e1a\u7684\u7ecf\u8425\u60c5\u51b5\uff0c\u4f01\u4e1a\u5c06\u90e8\u5206\u65b0\u589e\u7684\u751f\u4ea7\u529b\u5916\u8fc1\uff0c\u5382\u5546\u9664\u4e86\u5e7f\u4e1c\u7701\u7684\u4e1a\u52a1\u5916\uff0c\u76f8\u7ee7\u5728\u5468\u8fb9\u7701\u4efd\u8bbe\u5382\u3002\u8fd9\u4e2a\u8d8b\u52bf\u4e3a\u4eca\u5c4a\u5c55\u89c8\u4f1a\u5e26\u6765\u4e0d\u5c11\u7701\u5916\u5730\u533a\u7684\u4e70\u5bb6\u5230\u573a\u91c7\u8d2d\uff0c\u5176\u4e2d\u4ee5\u6c5f\u897f\u3001\u5e7f\u897f\u3001\u6e56\u5357\u3001\u6e56\u5317\u3001\u6c5f\u82cf\u3001\u798f\u5efa\u7b49\u5730\u533a\u7686\u6709\u4e70\u5bb6\u5230\u6765\u53c2\u89c2\u3002\u6d77\u5916\u89c2\u4f17\u65b9\u9762\uff0c\u5176\u4e2d\u5305\u62ec\u8d8a\u5357\u3001\u5370\u5c3c\u3001\u6cf0\u56fd\u3001\u9a6c\u6765\u897f\u4e9a\u3001\u67ec\u57d4\u5be8\u3001\u7f05\u7538\u3001\u5370\u5ea6\u7b49\u5730\u89c2\u4f17\u7686\u660e\u663e\u589e\u52a0\u3002\u7531\u6b64\u53ef\u89c1\uff0c\u5927\u4f1a\u5c06\u4e3a\u9996\u6b21\u53c2\u89c2\u5c55\u4f1a\u7684\u6d77\u5916\u53ca\u5e7f\u4e1c\u7701\u4ee5\u5916\u7684\u4e70\u5bb6\uff0c\u514d\u8d39\u63d0\u4f9b\u4e24\u665a\u9152\u5e97\u4f4f\u623f\u3002\u5e0c\u671b\u8fd9\u4e9b\u63aa\u65bd\u53ef\u4ee5\u5438\u5f15\u66f4\u591a\u65b0\u5ba2\u6237\u5230\u573a\u53c2\u89c2\uff0c\u501f\u6b64\u5c55\u89c8\u4f1a\u6c47\u805a\u4e1a\u754c\u540c\u4faa\uff0c\u4e00\u8d77\u5bfb\u627e\u673a\u4f1a\u3002<\/td>\n<\/tr>\n<tr>\n<td height=\"20\"><\/td>\n<\/tr>\n<tr>\n<td>\u3000\u3000\u968f\u7740\u4e1c\u839e\u5730\u94c12\u53f7\u7ebf\u4e8e2016\u5e745\u6708\u6b63\u5f0f\u5f00\u901a\u8425\u8fd0\u540e\uff0c\u4e1c\u839e\u8fdb\u5165\u4e86\u201c\u5730\u94c1\u201d\u65f6\u4ee3\u3002\u5e7f\u4e1c\u73b0\u4ee3\u56fd\u9645\u5c55\u89c8\u4e2d\u5fc3\uff0c\u4f5c\u4e3a\u5730\u94c12\u53f7\u7ebf\u7684\u5176\u4e2d\u4e00\u7ad9\u300c\u5c55\u89c8\u4e2d\u5fc3\u7ad9\u300dB\u51fa\u53e3\uff0c\u8fd9\u6781\u5927\u7f29\u77ed\u4e86\u5e02\u6c11\u4ece\u5e02\u533a\u3001\u4ece\u706b\u8f66\u7ad9\u5230\u5c55\u9986\u7684\u51fa\u884c\u65f6\u95f4\uff0c\u5438\u5f15\u66f4\u591a\u7701\u5916\u4e70\u5bb6\u3002<\/td>\n<\/tr>\n<tr>\n<td height=\"20\"><\/td>\n<\/tr>\n<tr>\n<td>\u3000\u3000\u4e3a\u4e86\u5b8c\u5584\u4e13\u4e1a\u4e70\u5bb6\u56e2\uff0c\u5927\u4f1a\u66f4\u63d0\u4f9b\u514d\u8d39\u4e13\u8f66\u63a5\u8f7d\u4f01\u4e1a\u6216\u56e2\u4f53\u7ec4\u7ec7\u4e13\u4e1a\u4e70\u5bb6\u56e2\u5f80\u8fd4\u5c55\u9986\uff0c\u4ee5\u4fbf\u4e70\u5bb6\u80fd\u5229\u7528\u66f4\u591a\u65f6\u95f4\u5728\u5c55\u4f1a\u4e2d\u5bfb\u627e\u6700\u5408\u9002\u7684\u8bbe\u5907\u53ca\u670d\u52a1\u3002\u53e6\u5916\uff0c\u4e3a\u8282\u7701\u89c2\u4f17\u5728\u573a\u8f6e\u5019\u767b\u8bb0\u7684\u65f6\u95f4\uff0c\u5927\u4f1a\u7f51\u7ad9<a href=\"http:\/\/www.dfmshow.com\">www.dfmshow.com<\/a>\u63d0\u4f9b\u4e86\u4e00\u4e2a\u300c<a href=\"http :\/\/dtcshow.com\/visitors-centre\/pre-registration\/\">\u89c2\u4f17\u8bc1\u7f51\u4e0a\u9884\u5148\u767b\u8bb0<\/a>\u300d\u7cfb\u7edf\u6216\u624b\u673a\u5173\u6ce8\u5fae\u4fe1\u300c<a href=\"http:\/\/zbase.cn\/newMobile_bai\/index.html?Register_Id=100000485\" target=\"_blank\">\u5236\u8863\u5236\u978b\u4e1a\u6280\u672f\u5feb\u8baf<\/a>\u300d\u53c2\u89c2\u9884\u767b\u8bb0\uff0c\u53ea\u8981\u4e8e\u5f00\u5c55\u524d\u767b\u5165\u7f51\u7ad9\u6216\u5173\u6ce8\u5fae\u4fe1\uff0c\u8f93\u5165\u4e2a\u4eba\u8d44\u6599\u767b\u8bb0\uff0c\u5c55\u4f1a\u671f\u95f4\u643a\u540c\u4e8c\u7ef4\u7801\u786e\u8ba4\u51fd\u5230\u767b\u8bb0\u5904\u6362\u53d6\u89c2\u4f17\u8bc1\uff0c\u7a0b\u5e8f\u7b80\u5355\u65b9\u4fbf\u3002\u7acb\u5373\u767b\u5165\u5927\u4f1a\u7f51\u7ad9\u6216\u5fae\u4fe1\u9884\u767b\u8bb0\uff0c\u53ca\u65e9\u8ba1\u5212\u4f60\u7684\u91c7\u8d2d\u4e4b\u65c5\u3002<\/td>\n<\/tr>\n<\/tbody>\n<\/table>\n<p><a href=\"\/cn\/media-centre\/media-downloads\/\"><strong>[\u4f20\u5a92\u67e5\u8be2]<\/strong><\/a><\/p>\n<p style=\"text-align: right;\"><a href=\"#\"><img loading=\"lazy\" decoding=\"async\" class=\"size-full wp-image-2973\" src=\"https:\/\/www.paper-com.com.hk\/dtcshow\/wp-content\/uploads\/sites\/2\/2015\/01\/top1.gif\" alt=\"top\" width=\"35\" height=\"14\" \/><\/a><\/p>\n","protected":false},"excerpt":{"rendered":null,"protected":false},"author":1,"featured_media":0,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":"","_links_to":"","_links_to_target":""},"categories":[27],"tags":[],"acf":[],"_links":{"self":[{"href":"https:\/\/www.dfmshow.com\/wp-json\/wp\/v2\/posts\/2848"}],"collection":[{"href":"https:\/\/www.dfmshow.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.dfmshow.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.dfmshow.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/www.dfmshow.com\/wp-json\/wp\/v2\/comments?post=2848"}],"version-history":[{"count":3,"href":"https:\/\/www.dfmshow.com\/wp-json\/wp\/v2\/posts\/2848\/revisions"}],"predecessor-version":[{"id":2852,"href":"https:\/\/www.dfmshow.com\/wp-json\/wp\/v2\/posts\/2848\/revisions\/2852"}],"wp:attachment":[{"href":"https:\/\/www.dfmshow.com\/wp-json\/wp\/v2\/media?parent=2848"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.dfmshow.com\/wp-json\/wp\/v2\/categories?post=2848"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.dfmshow.com\/wp-json\/wp\/v2\/tags?post=2848"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}