{"id":404,"date":"2014-12-22T02:14:21","date_gmt":"2014-12-22T02:14:21","guid":{"rendered":"http:\/\/papercom.ddns.net\/?page_id=404"},"modified":"2023-09-16T12:52:37","modified_gmt":"2023-09-16T04:52:37","slug":"privacy-policy","status":"publish","type":"page","link":"https:\/\/www.paper-com.com.hk\/tc\/contactus\/privacy-policy\/","title":{"rendered":"\u96b1\u79c1\u653f\u7b56"},"content":{"rendered":"<p align=\"left\">\u672c\u516c\u53f8\u975e\u5e38\u91cd\u8996\u500b\u4eba\u79c1\u96b1\u3002\u6b64\u8072\u660e\u89e3\u91cb\u672c\u516c\u53f8\u7684\u653f\u7b56\u53ca\u5be6\u52d9\u3002<\/p>\n<p align=\"left\">\u672c\u516c\u53f8\u5c0a\u91cd\u95a3\u4e0b\u7684\u79c1\u96b1\u4e26\u4e14\u627f\u8afe\uff1a<\/p>\n<ul>\n<li>\u5be6\u884c\u96fb\u8166\u3001\u5be6\u5730\u53ca\u7a0b\u5e8f\u4e0a\u7684\u4fdd\u8b77\u63aa\u65bd\uff0c\u4ee5\u4fdd\u969c\u672c\u516c\u53f8\u6240\u6536\u96c6\u500b\u4eba\u8cc7\u6599\u7684\u4fdd\u5b89\u53ca\u6a5f\u5bc6\u6027<\/li>\n<li>\u53ea\u51c6\u8a31\u7d93\u9069\u7576\u57f9\u8a13\u3001\u6388\u6b0a\u7684\u50f1\u54e1\u63a5\u89f8\u500b\u4eba\u8cc7\u6599<\/li>\n<li>\u4e0d\u6703\u5411\u5916\u754c\u7b2c\u4e09\u65b9\u62ab\u9732\u95a3\u4e0b\u7684\u500b\u4eba\u8cc7\u6599\uff0c\u4f46\u5982\u5c6c\u7d93\u95a3\u4e0b\u540c\u610f\u3001 \u672c\u516c\u53f8\u5728\u6cd5\u5f8b\u4e0a\u88ab\u898f\u5b9a\u6216\u672c\u516c\u53f8\u4e4b\u524d\u5df2\u901a\u77e5\u95a3\u4e0b\u7684\u62ab\u9732\u5247\u9664\u5916\u3002<\/li>\n<\/ul>\n<p>\u3000<\/p>\n<h4><strong>1. \u6536\u96c6\u8cc7\u6599<\/strong><\/h4>\n<p align=\"left\">\u70ba\u4e86\u5411\u95a3\u4e0b\u63d0\u4f9b\u66f4\u4f73\u670d\u52d9\uff0c\u672c\u516c\u53f8\u53ef\u80fd\u5728\u95a3\u4e0b\u5411\u672c\u516c\u53f8\u8fa6\u7406\u767b\u8a18\u624b\u7e8c\u3001\u4f7f\u7528\u672c\u516c\u53f8\u7684\u670d\u52d9\u3001 \u51fa\u5e2d\u672c\u516c\u53f8\u7684\u6d3b\u52d5\u6216\u8207\u672c\u516c\u53f8\u901a\u8a0a\u6642\u6536\u96c6\u8cc7\u6599\u3002<\/p>\n<p>\u3000<\/p>\n<h4><strong>2.\u4f7f\u7528\u8cc7\u6599<\/strong><\/h4>\n<p align=\"left\">\u672c\u516c\u53f8\u53ef\u5728\u9999\u6e2f\u5883\u5167\u53ca\u5883\u5916\u4f7f\u7528\u8cc7\u6599\u4f5c\u5404\u9805\u7528\u9014\uff0c\u5305\u62ec\uff1a<\/p>\n<ul>\n<li>\u672c\u516c\u53f8\u7684\u904b\u4f5c\uff0c\u4f8b\u5982\u7d0d\u5165\u672c\u516c\u53f8\u7684\u8cc7\u6599\u5eab\u3001\u5206\u6790\u3001\u7814\u7a76\u53ca\u5be9\u8a08<\/li>\n<li>\u901a\u77e5\u6709\u95dc\u5728\u9999\u6e2f\u7684\u5c55\u89bd\u6703\u53ca\u5728\u4e16\u754c\u5404\u5730\u7684\u63a8\u5ee3\u6d3b\u52d5\u6216\u5c55\u89bd\u6703<\/li>\n<li>\u5206\u6d3e\u520a\u7269\u53ca\u5ba3\u50b3\u8cc7\u6599<\/li>\n<li>\u63a8\u5ee3\u672c\u516c\u53f8\u670d\u52d9\u6216\u7522\u54c1<\/li>\n<li>\u6cd5\u5f8b\u7a0b\u5e8f\uff0c\u5305\u62ec\u8ffd\u8a0e\u62d6\u6b20\u6b3e\u9805<\/li>\n<li>\u5176\u4ed6\u76f8\u95dc\u7528\u9014\u3002<\/li>\n<\/ul>\n<p align=\"left\">\u672c\u516c\u53f8\u53ef\u80fd\u6703\u900f\u904e\u50b3\u771f\u3001\u96fb\u90f5\u3001\u76f4\u63a5\u90f5\u905e\u3001\u96fb\u8a71\u63a8\u5ee3\u53ca\/\u6216\u5176\u4ed6\u901a\u8a0a\u5f62\u5f0f\uff0c \u6216\u767c\u9001\u96fb\u5b50\u901a\u8a0a\u5411\u95a3\u4e0b\u9032\u884c\u76f4\u63a5\u63a8\u5ee3\u3002\u95a3\u4e0b\u5982\u9078\u64c7\u4e0d\u63a5\u6536\u63a8\u5ee3\u8cc7\u6599\uff0c\u53ea\u9700\u901a\u77e5\u672c\u516c\u53f8(\u898b\u4e0b\u5217\u806f\u7d61\u8a73\u60c5)\uff0c \u672c\u516c\u53f8\u5c07\u505c\u6b62\u9032\u884c\u4e0a\u8ff0\u63a8\u5ee3\uff0c\u4e0d\u6703\u5c31\u6b64\u6536\u8cbb\u3002\u6216\u95a3\u4e0b\u4ea6\u53ef\u9ede\u64ca\u6211\u5011\u96fb\u90f5\u5e95\u90e8\u7684&#8221;\u53d6\u6d88\u8a02\u95b1&#8221;\u6309\u9215\u544a\u77e5\u9000\u51fa\u63a5\u6536\u5ba3\u50b3\u96fb\u90f5\u7684\u9078\u64c7\u3002<\/p>\n<p>\u3000<\/p>\n<h4><strong>3.\u62ab\u9732<\/strong><\/h4>\n<p align=\"left\">\u672c\u516c\u53f8\u5c07\u6703\u5c0d\u6240\u6301\u6709\u7684\u500b\u4eba\u8cc7\u6599\u4fdd\u5bc6\uff0c\u4f46\u53ef\u80fd\u6703\u5c07\u8cc7\u6599\u63d0\u4f9b\u4e88\uff1a<\/p>\n<ul>\n<li>\u8207\u672c\u516c\u53f8\u696d\u52d9\u904b\u4f5c\u6216\u670d\u52d9\u6709\u95dc\u7684\u5de5\u4f5c\u4eba\u54e1\u3001\u4ee3\u7406\u3001\u9867\u554f\u3001\u6838\u6578\u5e2b\u3001\u627f\u8fa6\u5546\u3001\u91d1\u878d\u6a5f\u69cb\u6216\u670d\u52d9\u63d0\u4f9b\u8005<\/li>\n<li>\u672c\u516c\u53f8\u7684\u6d77\u5916\u8fa6\u4e8b\u8655\u3001\u9644\u5c6c\u516c\u53f8\u3001\u696d\u52d9\u5408\u5925\u4eba\u53ca\u5c0d\u624b\u65b9<\/li>\n<li>\u6839\u64da\u9999\u6e2f\u5883\u5167\u6216\u5883\u5916\u9069\u7528\u6cd5\u5f8b\uff0c\u672c\u516c\u53f8\u9808\u5411\u5176\u4f5c\u51fa\u62ab\u9732\u7684\u4eba\u58eb<\/li>\n<li>\u672c\u516c\u53f8\u670d\u52d9\u7684\u5be6\u969b\u6216\u5efa\u8b70\u7684\u53d7\u8b93\u4eba\u6216\u53c3\u8207\u4eba<\/li>\n<\/ul>\n<p align=\"left\">\u672c\u516c\u53f8\u4e0d\u80fd\u63a7\u5236\u7b2c\u4e09\u65b9\u5982\u4f55\u4f7f\u7528\u8cc7\u6599\u3002<\/p>\n<p>\u3000<\/p>\n<h4><strong>4. \u66f2\u5947\u6a94\u6848 [\u5728\u7dda\u4f7f\u7528\u8005\u9069\u7528]<\/strong><\/h4>\n<p align=\"left\">\u3000\u3000\u66f2\u5947\u6a94\u6848\u901a\u5e38\u7528\u4ee5\u5229\u4fbf\u50b3\u9001\u53ca\u63d0\u4f9b\u66f4\u6709\u7528\u7684\u529f\u80fd\uff0c\u5c6c\u5132\u5b58\u65bc\u95a3\u4e0b\u96fb\u8166\u7684\u4e00\u7d44\u6578\u64da\u3002 \u672c\u516c\u53f8\u4f7f\u7528\u6b64\u7b49\u88dd\u7f6e\u4ee5\u5f97\u77e5\u66f4\u591a\u6709\u95dc\u4f7f\u7528\u672c\u7db2\u7ad9\u53ca\u4f7f\u7528\u8005\u559c\u597d\u7684\u8cc7\u6599\uff0c\u5f9e\u800c\u6539\u5584\u672c\u516c\u53f8\u7684\u670d\u52d9\u3002 \u672c\u516c\u53f8\u53ef\u8207\u5ee3\u544a\u5546\u5171\u4eab\u700f\u89bd\u4eba\u6b21\u8cc7\u6599\u6458\u8981\u3002\u672c\u516c\u53f8\u6703\u8a18\u9304\u700f\u89bd\u4eba\u6b21\u3001\u7db2\u9801\u53ca\u6642\u9593\uff0c\u4f46\u4e0d\u6703\u8b58\u5225\u95a3\u4e0b\u7684\u8eab\u5206\u3002 \u5982\u95a3\u4e0b\u85c9\u8457\u5411\u672c\u516c\u53f8\u8fa6\u7406\u767b\u8a18\u624b\u7e8c\u800c\u7d66\u4e88\u540c\u610f\uff0c\u672c\u516c\u53f8\u53ef\u5c07\u8cc7\u6599\u8207\u95a3\u4e0b\u9023\u63a5\uff0c \u4f7f\u95a3\u4e0b\u53ef\u6536\u5230\u66f4\u80fd\u8fce\u5408\u95a3\u4e0b\u559c\u597d\u7684\u8cc7\u6599\u3002<\/p>\n<p align=\"left\">\u95a3\u4e0b\u53ef\u5c07\u95a3\u4e0b\u7684\u700f\u89bd\u5668\u8a2d\u5b9a\u81f3\u62d2\u7d55\u63a5\u6536\u66f2\u5947\u6a94\u6848\uff0c\u6216\u7576\u6536\u5230\u66f2\u5947\u6a94\u6642\u901a\u77e5\u95a3\u4e0b\u3002<\/p>\n<p align=\"left\">\u66f2\u5947\u6a94\u6848\u4e43\u67d0\u4e9b\u7db2\u7ad9\u529f\u80fd\u904b\u4f5c(\u4f8b\u5982\u5728\u9023\u7dda\u671f\u9593\u5167\u7dad\u6301\u9023\u7e8c\u6027)\u6240\u5fc5\u9700\u7684\u3002 \u5982\u62d2\u7d55\u63a5\u6536\u66f2\u5947\u6a94\u6848\uff0c\u6b64\u7b49\u529f\u80fd\u53ef\u80fd\u7121\u6cd5\u59a5\u5584\u904b\u4f5c\u3002<\/p>\n<p>\u3000<\/p>\n<p style=\"padding-left: 20px;\">4.1 \u6211\u5011\u8058\u8acb\u96fb\u90f5\u8f49\u9001\u8207\u5e02\u5834\u71df\u904b\u516c\u53f8\u4f86\u767c\u51fa\u95a3\u4e0b\u540c\u610f\u63a5\u6536\u7684\u96fb\u90f5\u3002 \u6211\u5011\u7684\u7db2\u9801\u5167\u548c\u8a72\u7b49\u96fb\u90f5\u5747\u904b\u7528Pixels \u6a19\u8a18\u8207\u66f2\u5947\u6a94\u6848\u4f86\u91cf\u5ea6\u5ee3\u544a\u7684\u6548\u7387\u8207\u700f\u89bd\u8005\u5982\u4f55\u4f7f\u7528\u6211\u5011\u7684\u7db2\u9801\u3002 \u700f\u89bd\u5668\u5141\u8a31\u60a8\u66f4\u6539 cookie \u7684\u8a2d\u5b9a\u3002\u9019\u4e9b\u8a2d\u5b9a\u53ef\u4ee5\u5728\u60a8\u7684\u700f\u89bd\u5668\u9078\u55ae\u4e0a\u7684\u300c\u9078\u9805\u300d\u6216 \u300c\u559c\u597d\u300d\u627e\u5230\u3002\u5982\u6b32\u4e86\u89e3\u66f4\u591a\u9019\u4e9b\u8a2d\u5b9a\uff0c\u53ef\u53c3\u8003\u4e0b\u5217\u7684\u9023\u7d50\uff0c\u5c0d\u60a8\u53ef\u80fd\u6709\u5e6b\u52a9\u3002\u6216\u8005\u5982\u6b32\u7372\u5f97\u66f4\u591a\u8a73\u60c5\uff0c\u9808\u4f7f\u7528\u700f\u89bd\u5668\u7684 \u300c\u5e6b\u52a9\u300d \u9078\u9805\u3002<\/p>\n<ul>\n<li>Chrome\u2122 \u7684 cookie \u8a2d\u5b9a<\/a><\/li>\n<li><a class=\"icon-external-link\" href=\"https:\/\/support.mozilla.org\/zh-HK\/kb\/cookies-information-websites-store-on-your-computer\" target=\"_blank\" rel=\"noopener\">Firefox\u00ae \u7684 cookie \u8a2d\u5b9a<\/a><\/li>\n<li><a class=\"icon-external-link\" href=\"https:\/\/support.microsoft.com\/zh-tw\/windows\/%E5%88%AA%E9%99%A4%E8%88%87%E7%AE%A1%E7%90%86-cookie-168dab11-0753-043d-7c16-ede5947fc64d\" target=\"_blank\" rel=\"noopener\">Internet Explorer\u00ae \u7684 cookie \u8a2d\u5b9a<\/a><\/li>\n<li><a class=\"icon-external-link\" href=\"http:\/\/support.apple.com\/kb\/HT1677\" target=\"_blank\" rel=\"noopener\">Safari\u00ae \u7684 cookie \u8a2d\u5b9a<\/a><\/li>\n<\/ul>\n<p>\u3000<\/p>\n<p style=\"padding-left: 20px;\">4.2 \u7576\u95a3\u4e0b\u700f\u89bd\u6211\u5011\u7684\u7db2\u9801\u6642\uff0c\u6211\u5011\u8058\u8acb\u7b2c\u4e09\u65b9\u5ee3\u544a\u5546\u767c\u9001\u5ee3\u544a\u4e88\u95a3\u4e0b\u3002 \u8a72\u7b49\u5ee3\u544a\u5546\u53ef\u80fd\u6703\u4f7f\u7528\u95a3\u4e0b\u700f\u89bd\u6b64\u7db2\u9801\u6642\u7684\u8cc7\u6599 (\u4e0d\u5305\u62ec\u95a3\u4e0b\u59d3\u540d\u3001\u5730\u5740\u3001\u96fb\u90f5\u5730\u5740\u6216\u96fb\u8a71\u865f\u78bc) \u4f86\u5411\u95a3\u4e0b\u767c\u9001\u95a3\u4e0b\u53ef\u80fd\u611f\u8208\u8da3\u7684\u5546\u54c1\u6216\u670d\u52d9\u5ee3\u544a\u3002\u5728\u767c\u9001\u8a72\u7b49\u5ee3\u544a\u6642\uff0c \u8a72\u7b49\u7b2c\u4e09\u65b9\u5ee3\u544a\u5546\u53ef\u80fd\u6703\u5728\u700f\u89bd\u5668\u5167\u653e\u7f5d\u6216\u8a8d\u51fa\u4e00\u500b\u7368\u6709\u7684\u66f2\u5947\u6a94\u6848\u3002\u5982\u6b32\u4e86\u89e3\u6709\u95dc\u8a73\u60c5\uff0c \u6216\u95a3\u4e0b\u4e0d\u6b32\u8a72\u7b49\u8cc7\u6599\u4e88\u8a72\u7b49\u5ee3\u544a\u5546\u4f7f\u7528\u3002<br \/>\n\u3000<\/p>\n<h4><strong>5.\u95a3\u4e0b\u7684\u540c\u610f\u53ca\u6b0a\u5229<\/strong><\/h4>\n<p align=\"left\">\u3000\u3000\u95a3\u4e0b\u4f7f\u7528\u672c\u516c\u53f8\u670d\u52d9\u3001\u63d0\u4ea4\u7533\u8acb\u6216\u700f\u89bd\u672c\u7db2\u7ad9\uff0c\u5373\u8868\u793a\u95a3\u4e0b\u540c\u610f\u672c\u516c\u53f8\u6309\u5728\u672c\u8072\u660e\u4e2d\u6240\u6982\u8ff0\uff0c \u6536\u96c6\u53ca\u4f7f\u7528\u95a3\u4e0b\u7684\u8cc7\u6599\u53ca\u9032\u884c\u5176\u4ed6\u6d3b\u52d5\u3002<\/p>\n<p align=\"left\">\u6839\u64da\u300a\u500b\u4eba\u8cc7\u6599(\u79c1\u96b1)\u689d\u4f8b\u300b\uff0c\u500b\u5225\u4eba\u58eb\u6709\u6b0a\uff1a<\/p>\n<ul>\n<li>\u6aa2\u67e5\u672c\u516c\u53f8\u662f\u5426\u6301\u6709\u95a3\u4e0b\u7684\u8cc7\u6599\u53ca\u67e5\u95b1\u8a72\u7b49\u8cc7\u6599<\/li>\n<li>\u8981\u6c42\u672c\u516c\u53f8\u66f4\u6b63\u4e0d\u6e96\u78ba\u7684\u8cc7\u6599<\/li>\n<li>\u67e5\u660e\u672c\u516c\u53f8\u6709\u95dc\u500b\u4eba\u8cc7\u6599\u7684\u653f\u7b56\u53ca\u5be6\u52d9\u4ee5\u53ca\u672c\u516c\u53f8\u6240\u6301\u6709\u7684\u500b\u4eba\u8cc7\u6599\u7684\u6027\u8cea\u3002<\/li>\n<\/ul>\n<p>\u3000<\/p>\n<p align=\"left\">\u8acb\u5c07\u67e5\u95b1\u3001\u66f4\u6b63\u8cc7\u6599\u6216\u505c\u6b62\u901a\u8a0a\u7684\u8981\u6c42\u3001\u554f\u984c\u6216\u6295\u8a34\u81f4\u4e88\uff1a<\/p>\n<p align=\"left\">\u9999\u6e2f\u4e5d\u9f8d\u89c0\u5858\u6210\u696d\u885711\u865f\u83ef\u6210\u5de5\u5546\u4e2d\u5fc35\u6a1315\u5ba4<br \/>\n\u96fb\u8a71\uff1a13761470961 \u50b3\u771f\uff1a(852) 2341 0379<br \/>\n\u96fb\u90f5\uff1a<a href=\"mailto:1301150027@qq.com\">1301150027@qq.com<\/a><\/p>\n<p align=\"left\">\u672c\u516c\u53f8\u53ef\u5c31\u8655\u7406\u67e5\u95b1\u8cc7\u6599\u7684\u8981\u6c42\u6536\u53d6\u5408\u7406\u7684\u8cbb\u7528\u3002<\/p>\n<p align=\"left\">\u5982\u679c\u672c\u8072\u660e\u7684\u4e2d\u6587\u8207\u82f1\u6587\u7248\u672c\u6709\u4efb\u4f55\u62b5\u89f8\uff0c\u61c9\u4ee5\u82f1\u6587\u7248\u672c\u70ba\u6e96\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a0a\u901a\u96c6\u5718\u300c\u8a0a\u901a\u300d\u65bc1985\u5e74\u6210\u7acb\uff0c\u70ba\u4e00\u7ad9\u5f0f\u5c08\u696d\u5c55\u89bd\u6703\u7c4c\u8fa6\u5546\uff0c\u4e26\u51fa\u7248\u5de5\u696d\u96dc\u8a8c\u3001\u63d0\u4f9b\u8a2d\u8a08\u5370\u5237\u53ca\u5ee3\u544a\u5ba3\u50b3\u7b49\u670d\u52d9\u3002\u81ea\u5275\u7acb\u4ee5\u4f86\uff0c\u300c\u8a0a\u901a\u300d\u4fbf\u5c08\u6ce8\u65bc\u63a8\u5ee3\u53ca\u767c\u5c55\u5c55\u89bd\u696d\u52d9\uff0c\u81f4\u529b\u7c4c\u8fa6\u5de5\u696d\u7bc4\u7587\u7684\u5c55\u89bd\u6703\u3002\u6642\u81f3\u4eca\u5929\uff0c\u300c\u8a0a\u901a\u300d\u4e3b\u8fa6\u7684\u591a\u500b\u5c55\u89bd\u6703\u5df2\u6210\u70ba\u7cb5\u6e2f\u6fb3\u5927\u7063\u5340\uff0c\u4ee5\u81f3\u4e9e\u6d32\u7684\u76db\u4e8b\u3002<\/p>\n","protected":false},"author":1,"featured_media":0,"parent":39,"menu_order":29,"comment_status":"closed","ping_status":"closed","template":"","meta":{"_acf_changed":false,"footnotes":"","_links_to":"","_links_to_target":""},"class_list":["post-404","page","type-page","status-publish","hentry"],"acf":[],"_links":{"self":[{"href":"https:\/\/www.paper-com.com.hk\/tc\/wp-json\/wp\/v2\/pages\/404","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/www.paper-com.com.hk\/tc\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/www.paper-com.com.hk\/tc\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/www.paper-com.com.hk\/tc\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/www.paper-com.com.hk\/tc\/wp-json\/wp\/v2\/comments?post=404"}],"version-history":[{"count":20,"href":"https:\/\/www.paper-com.com.hk\/tc\/wp-json\/wp\/v2\/pages\/404\/revisions"}],"predecessor-version":[{"id":9067,"href":"https:\/\/www.paper-com.com.hk\/tc\/wp-json\/wp\/v2\/pages\/404\/revisions\/9067"}],"up":[{"embeddable":true,"href":"https:\/\/www.paper-com.com.hk\/tc\/wp-json\/wp\/v2\/pages\/39"}],"wp:attachment":[{"href":"https:\/\/www.paper-com.com.hk\/tc\/wp-json\/wp\/v2\/media?parent=404"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}