<!--:cn-->讯通展览、德国斯图加特展览、中国机器人产业联盟、德国机械设备制造业联合会和德国机床制造商协会共同宣布将从2022年开始共同合作"FuMaTech – 国际未来制造技术展览与会议"和"IRACE – 国际机器人及自动化会议与展览"项目，在深圳举行。<!--:-->{"id":49990,"date":"2022-04-25T10:00:20","date_gmt":"2022-04-25T02:00:20","guid":{"rendered":"https:\/\/www.dmpshow.com\/?p=49990"},"modified":"2022-04-22T12:22:35","modified_gmt":"2022-04-22T04:22:35","slug":"press-release-25042022","status":"publish","type":"post","link":"https:\/\/www.dmpshow.com\/press-release-25042022\/","title":{"rendered":"\u805a\u7126\u672a\u6765\u5236\u9020\u6280\u672f\uff1a\u8baf\u901a\u5c55\u89c8\u3001\u4e2d\u56fd\u673a\u5668\u4eba\u4ea7\u4e1a\u8054\u76df\u3001\u5fb7\u56fd\u673a\u68b0\u8bbe\u5907\u5236\u9020\u4e1a\u8054\u5408\u4f1a\u3001\u5fb7\u56fd\u673a\u5e8a\u5236\u9020\u5546\u534f\u4f1a\u548c\u5fb7\u56fd\u65af\u56fe\u52a0\u7279\u5c55\u89c8\u8054\u5408\u53d1\u5e03\u5927\u6e7e\u533a\u5408\u4f5c\u8ba1\u5212"},"content":{"rendered":"<p align=\"right\"><a class=\"btn btn-primary\" href=\"javascript:history.back()\">\u8fd4\u56de\u4e0a\u9875 >><\/a><\/p>\n<p><img decoding=\"async\" src=\"\/wp-content\/uploads\/sites\/34\/2022\/04\/Press-Release-25042022-header.jpg\"><br \/>\n\u3000<\/p>\n<p style=\"text-align: justify;\">\u3000\u3000\u8baf\u901a\u5c55\u89c8\u3001\u5fb7\u56fd\u65af\u56fe\u52a0\u7279\u5c55\u89c8\u3001\u4e2d\u56fd\u673a\u5668\u4eba\u4ea7\u4e1a\u8054\u76df\uff08CRIA\uff09\u3001\u5fb7\u56fd\u673a\u68b0\u8bbe\u5907\u5236\u9020\u4e1a\u8054\u5408\u4f1a\uff08VDMA\uff09\u548c\u5fb7\u56fd\u673a\u5e8a\u5236\u9020\u5546\u534f\u4f1a\uff08VDW\uff09\u5171\u540c\u5ba3\u5e03\u5c06\u4ece2022\u5e74\u5f00\u59cb\u5171\u540c\u5408\u4f5c\u201cFuMaTech \u2013 \u56fd\u9645\u672a\u6765\u5236\u9020\u6280\u672f\u5c55\u89c8\u4e0e\u4f1a\u8bae\u201d\uff08Future Manufacturing Technology Exhibition &#038; Conference\uff09\u548c\u201cIRACE \u2013 \u56fd\u9645\u673a\u5668\u4eba\u53ca\u81ea\u52a8\u5316\u4f1a\u8bae\u4e0e\u5c55\u89c8\u201d(International Robotics &#038; Automation Conference and Exhibition)\u9879\u76ee\uff0c\u9879\u76ee\u5728\u6df1\u5733\uff0c\u5e76\u4e0e\u73b0\u6709\u5c55\u4f1a\uff1aDMP\u5927\u6e7e\u533a\u5de5\u4e1a\u535a\u89c8\u4f1a\u540c\u671f\u4e3e\u529e\u3002<\/p>\n<p>\u3000<\/p>\n<p style=\"text-align: justify;\">\u3000\u3000\u672c\u6b21\u5408\u4f5c\u57fa\u4e8e\u957f\u671f\u5171\u540c\u53d1\u5c55\u76ee\u6807\uff0c\u5e0c\u671b\u901a\u8fc7FuMaTech\u548cIRACE\u4e24\u4e2a\u5c55\u4f1a\u54c1\u724c\uff0c\u5c06\u9ad8\u7aef\u673a\u5e8a\u3001\u673a\u5668\u4eba\u548c\u81ea\u52a8\u5316\u6280\u672f\u8fdb\u884c\u96c6\u4e2d\u5c55\u793a\uff0c\u5e76\u4e0e\u73b0\u6709\u5c55\u4f1aDMP\u5927\u6e7e\u533a\u5de5\u4e1a\u535a\u89c8\u4f1a\u6df1\u5ea6\u7ed3\u5408\u3001\u4f18\u52bf\u4e92\u8865\u3002FuMaTech\u548cIRACE\u65e8\u5728\u642d\u5efa\u4e00\u4e2a\u5546\u4e1a\u5316\u5e73\u53f0\uff0c\u5728\u5927\u6e7e\u533a\u8303\u56f4\u5185\uff0c\u5411\u5236\u9020\u4e1a\u7528\u6237\u5c55\u793a\u56fd\u5185\u5916\u9ad8\u7aef\u6280\u672f\u548c\u5148\u8fdb\u89e3\u51b3\u65b9\u6848\uff0c\u5e76\u63d0\u4f9b\u6df1\u5165\u4ea4\u6d41\u7684\u673a\u4f1a\u3002\u5c55\u4f1a\u540c\u671f\u8fd8\u5c06\u4e3e\u529e\u4ee5umati\uff08\u673a\u5668\u901a\u7528\u8bed\u8a00\uff09\u548c\u673a\u5668\u4eba\u53ca\u81ea\u52a8\u5316\u89e3\u51b3\u65b9\u6848\u4e3a\u4e3b\u9898\u7684\u591a\u573a\u4e13\u4e1a\u4f1a\u8bae\u3002<\/p>\n<p>\u3000<\/p>\n<p style=\"text-align: justify;\">\u3000\u3000\u5927\u6e7e\u533a\u4f5c\u4e3a\u4e16\u754c\u7ea7\u5148\u8fdb\u5236\u9020\u4e1a\u548c\u6218\u7565\u4ea7\u4e1a\u96c6\u7fa4\uff0c\u5df2\u7ecf\u9010\u6e10\u53d1\u5c55\u6210\u4e3a\u5177\u6709\u4e16\u754c\u5f71\u54cd\u529b\u7684\u56fd\u9645\u521b\u65b0\u4e2d\u5fc3\u3002\u4e3a\u4e86\u66f4\u597d\u5730\u5411\u5927\u6e7e\u533a\u5236\u9020\u4e1a\u5c55\u793a\u6700\u65b0\u7684\u667a\u80fd\u79d1\u6280\u3001\u6570\u5b57\u4e92\u8054\u3001\u7eff\u8272\u5236\u9020\u7814\u7a76\u6210\u679c\uff0c\u5404\u4e2a\u5408\u4f5c\u65b9\u7684\u4f18\u52bf\u8d44\u6e90\u5c06\u88ab\u6df1\u5165\u6574\u5408\u3002<\/p>\n<p>\u3000<\/p>\n<p style=\"text-align: justify;\">\u3000\u3000DMP\u5927\u6e7e\u533a\u5de5\u4e1a\u535a\u89c8\u4f1a\u5df2\u7ecf\u6210\u529f\u4e3e\u529e20\u4f59\u5e74\uff0c\u6bcf\u5e74\u805a\u96c61600\u5bb6\u5c55\u5546\u548c13\u4e07\u4f59\u540d\u89c2\u4f17\u3002\u5c06FuMaTech\u548cIRACE\u6574\u5408\u5230DMP\u7684\u4e00\u4e2a\u7279\u5b9a\u9986\u5185\uff0c\u5e76\u5728\u8fd9\u91cc\u5411\u539f\u6709\u7684\u89c2\u4f17\u548c\u65b0\u7684\u7279\u9080\u89c2\u4f17\u5c55\u793a\u884c\u4e1a\u6700\u65b0\u7684\u4ea7\u54c1\u548c\u89e3\u51b3\u65b9\u6848\uff0c\u8fd9\u4e00\u521b\u65b0\u4e3e\u63aa\u5c06\u4f1a\u7ed9\u89c2\u4f17\u8033\u76ee\u4e00\u65b0\u7684\u611f\u53d7\u3002<\/p>\n<p>\u3000<br \/>\n<strong>FuMaTech\u548cIRACE 2022\u5c06\u4e8e2022\u5e7411\u67089-12\u65e5\u5728\u6df1\u5733\u56fd\u9645\u4f1a\u5c55\u4e2d\u5fc3\u4e3e\u529e\u3002\u4e3b\u529e\u65b9\u4ecb\u7ecd\u4e86\u51e0\u5904\u4eae\u70b9\uff1a<\/strong><\/p>\n<ul>\n<li>umati\uff08\u901a\u7528\u673a\u68b0\u6280\u672f\u63a5\u53e3\uff09\u7ebf\u4e0b\u8fde\u63a5\u5c55\u793a\u5c06\u88ab\u5b89\u6392\u5728FuMaTech\u5c55\u4f1a\u4e2d\uff0c\u89c2\u4f17\u5c06\u6709\u673a\u4f1a\u901a\u8fc7\u89c2\u770b\u73b0\u573a\u673a\u5668\u8fde\u63a5\uff0c\u548c\u53c2\u4e0e\u73b0\u573a\u914d\u5957\u8bba\u575b\uff0c\u8fdb\u884c\u6df1\u5165\u4e86\u89e3\u548c\u4ea4\u6d41\uff1b<\/li>\n<li>\u73b0\u6709IRACE\uff08\u56fd\u9645\u673a\u5668\u4eba\u53ca\u81ea\u52a8\u5316\u4f1a\u8bae\u53ca\u5c55\u89c8\uff09\u5c06\u4e0eFuMaTech\u6df1\u5ea6\u878d\u5408\uff0c\u5e76\u4ece\u4e2d\u83b7\u5f97\u66f4\u597d\u7684\u7ec4\u7ec7\u548c\u5ba3\u4f20\uff1b<\/li>\n<li>\u7531\u5fb7\u56fd\u7ecf\u6d4e\u80fd\u6e90\u90e8\u652f\u6301\u7684\u5fb7\u56fd\u56fd\u5bb6\u5c55\u56e2\u5c06\u4eae\u76f82022\u5e74\u5c55\u4f1a\uff0c\u5e76\u5e26\u6765\u4f17\u591a\u5fb7\u56fd\u77e5\u540d\u5236\u9020\u54c1\u724c\uff1b<\/li>\n<li>\u56fd\u9645\u673a\u5e8a\u3001\u673a\u5668\u4eba\u548c\u81ea\u52a8\u5316\u4f01\u4e1a\u5c06\u8fdb\u884c\u8054\u5408\u5c55\u793a\uff0c\u5411\u89c2\u4f17\u9610\u91ca&#8221;\u672a\u6765\u5236\u9020\u89e3\u51b3\u65b9\u6848&#8221;<\/li>\n<\/ul>\n<p>\u3000<\/p>\n<p style=\"text-align: justify;\">\u3000\u3000\u201c\u672c\u6b21\u5c55\u4f1a\u4e0a\uff0c\u5b98\u65b9\u5fb7\u56fd\u56fd\u5bb6\u5c55\u56e2\u548cUMATI\u73b0\u573a\u8fde\u63a5\u5c55\u793a\u76f8\u7ed3\u5408\uff0c\u5c06\u5145\u5206\u5229\u7528\u5404\u65b9\u4f18\u52bf\u4e3a\u6211\u4eec\u7684\u4f1a\u5458\u4f01\u4e1a\u53ca\u5176\u4ed6\u9ad8\u7aef\u673a\u5e8a\u5236\u9020\u5546\u63d0\u4f9b\u534e\u5357\u5730\u533a\u6700\u4f73\u7684\u5c55\u793a\u5e73\u53f0\u3002\u201d\u5fb7\u56fd\u673a\u5e8a\u5236\u9020\u5546\u534f\u4f1a\u6267\u884c\u603b\u88c1Wilfried Schaefer\u535a\u58eb\u4ecb\u7ecd\u5230\u3002<\/p>\n<p>\u3000<\/p>\n<p style=\"text-align: justify;\">\u3000\u3000\u5fb7\u56fd\u673a\u68b0\u8bbe\u5907\u5236\u9020\u4e1a\u8054\u5408\u4f1a\u4e0a\u6d77\u529e\u4e8b\u5904\u9996\u5e2d\u4ee3\u8868Daniel Yoo\u5148\u751f\u5f3a\u8c03\u201c\u5c06IRACE\u3001FuMaTech\u548cDMP\u6df1\u5ea6\u878d\u5408\uff0c\u53ef\u4ee5\u8ba9\u76f8\u5173\u6700\u597d\u7684\u4ea7\u54c1\u548c\u6700\u65b0\u7684\u5173\u952e\u6280\u672f\u89e3\u51b3\u65b9\u6848\u8fdb\u884c\u8054\u5408\u5c55\u793a\uff0c\u4e3a\u5927\u6e7e\u533a\u7684\u5236\u9020\u4e1a\u63d0\u4f9b\u6700\u4f18\u7684\u524d\u6cbf\u8d44\u8baf\u201d\u3002<\/p>\n<p>\u3000<\/p>\n<p style=\"text-align: justify;\">\u3000\u3000\u5173\u4e8eFuMaTech\u3001IRACE\u548c\u6b64\u6b21\u5408\u4f5c\u7684\u66f4\u591a\u4fe1\u606f\uff0c\u53ef\u4ee5\u767b\u5f55\u5b98\u7f51\u67e5\u8be2\uff1a<a href=\"http:\/\/www.fumatech.com.cn\" target=\"_blank\" rel=\"noopener\">www.fumatech.com.cn<\/a> \/ <a href=\"http:\/\/www.i-race.com.cn\" target=\"_blank\" rel=\"noopener\">www.i-race.com.cn<\/a>\uff0c\u6216\u76f4\u63a5\u8054\u7cfb\u6211\u4eec\uff1a<a href=\"mailto:fumatech@messenanjing.cn\">fumatech@messenanjing.cn<\/a> \/ +86 21 5081 0233\u3002<\/p>\n<p>\u3000<\/p>\n<hr\/>\n<p>\u3000<\/p>\n<h4>\u8baf\u901a\u96c6\u56e2<\/h4>\n<p style=\"text-align: justify;\">\u3000\u3000\u8baf\u901a\u4e8e1985\u5e74\u6210\u7acb\uff0c\u4e3a\u4e00\u7ad9\u5f0f\u4e13\u4e1a\u5c55\u89c8\u4f1a\u7b79\u529e\u5546\uff0c\u5e76\u51fa\u7248\u5de5\u4e1a\u6742\u5fd7\u3001\u63d0\u4f9b\u8bbe\u8ba1\u5370\u5237\u53ca\u5e7f\u544a\u5ba3\u4f20\u7b49\u670d\u52a1\u3002\u81ea\u521b\u7acb\u4ee5\u6765\uff0c\u8baf\u901a\u4fbf\u4e13\u6ce8\u4e8e\u63a8\u5e7f\u53ca\u53d1\u5c55\u5c55\u89c8\u4e1a\u52a1\uff0c\u81f4\u529b\u4e3e\u529e\u5de5\u4e1a\u8303\u7574\u7684\u5c55\u89c8\u4f1a\u3002\u65f6\u81f3\u4eca\u5929\uff0c\u8baf\u901a\u4e3b\u529e\u7684\u591a\u4e2a\u5c55\u89c8\u4f1a\u5df2\u6210\u4e3a\u7ca4\u6e2f\u6fb3\u5927\u6e7e\u533a\uff0c\u4ee5\u81f3\u4e9a\u6d32\u7684\u76db\u4e8b\u3002<\/p>\n<p>\u3000<\/p>\n<h4>\u5fb7\u56fd\u65af\u56fe\u52a0\u7279\u5c55\u89c8\u516c\u53f8<\/h4>\n<p style=\"text-align: justify;\">\u3000\u3000\u5fb7\u56fd\u65af\u56fe\u52a0\u7279\u5c55\u89c8\u516c\u53f8\u662f\u5fb7\u56fd\u8457\u540d\u7684\u5c55\u89c8\u516c\u53f8\u3002\u4f9d\u6258\u5df4\u767b-\u7b26\u817e\u5821\u5dde\u5f3a\u5927\u7684\u7ecf\u6d4e\u5b9e\u529b\u548c\u5730\u7406\u533a\u4f4d\u4f18\u52bf\uff0c\u5fb7\u56fd\u65af\u56fe\u52a0\u7279\u5c55\u89c8\u516c\u53f8\u6210\u4e3a\u4e3e\u529e\u5404\u7c7b\u5de5\u4e1a\u8d38\u6613\u5c55\u89c8\u4f1a\u7684\u7406\u60f3\u573a\u6240\u548c\u6253\u5f00\u6b27\u6d32\u5e02\u573a\u7684\u5173\u952e\u5e73\u53f0\u3002\u7531\u5fb7\u56fd\u65af\u56fe\u52a0\u7279\u5c55\u89c8\u516c\u53f8\u4e3b\u529e\u7684\u5404\u7c7b\u5de5\u4e1a\u3001\u9ad8\u79d1\u6280\u548c\u521b\u65b0\u5c55\u89c8\u3001\u6d3b\u52a8\u53ca\u4f1a\u8bae\u5438\u5f15\u4e86\u5168\u7403\u6570\u4ee5\u4e07\u8ba1\u89c2\u4f17\u5230\u8bbf\u3002\u5fb7\u56fd\u65af\u56fe\u52a0\u7279\u5c55\u89c8\u516c\u53f8\u8fdb\u5165\u4e2d\u56fd\u5e02\u573a\u8d85\u8fc7\u5341\u5e74\u65f6\u95f4\uff0c\u62e5\u6709\u5408\u8d44\u516c\u53f8\u5357\u4eac\u65af\u56fe\u52a0\u7279\u8054\u5408\u5c55\u89c8\u6709\u9650\u516c\u53f8\u3002<\/p>\n<p>\u3000<\/p>\n<h4>\u4e2d\u56fd\u673a\u5668\u4eba\u4ea7\u4e1a\u8054\u76df<\/h4>\n<p style=\"text-align: justify;\">\u3000\u3000\u4e2d\u56fd\u673a\u5668\u4eba\u4ea7\u4e1a\u8054\u76df\u662f\u4e00\u4e2a\u7531\u79ef\u6781\u6295\u8eab\u4e8e\u673a\u5668\u4eba\u4e8b\u4e1a\uff0c\u4ece\u4e8b\u673a\u5668\u4eba\u4ea7\u4e1a\u7814\u7a76\u5f00\u53d1\u3001\u751f\u4ea7\u5236\u9020\u3001\u5e94\u7528\u670d\u52a1\u7684\u4f01\u4e8b\u4e1a\u5355\u4f4d\u3001\u5927\u4e13\u9662\u6821\u3001\u79d1\u7814\u673a\u6784\u3001\u7528\u6237\u5355\u4f4d\u53ca\u5176\u4ed6\u76f8\u5173\u673a\u6784\u81ea\u613f\u7ec4\u6210\u7684\u975e\u8425\u5229\u6027\u793e\u4f1a\u56e2\u4f53\uff0c\u8054\u76df\u6210\u7acb\u4e8e2013\u5e744\u670821\u65e5\uff0c\u76ee\u524d\u5df2\u6709\u6210\u5458\u5355\u4f4d480\u4f59\u5bb6\u3002<\/p>\n<p>\u3000<\/p>\n<h4>\u5fb7\u56fd\u673a\u68b0\u8bbe\u5907\u5236\u9020\u4e1a\u8054\u5408\u4f1a<\/h4>\n<p style=\"text-align: justify;\">\u3000\u3000\u5fb7\u56fd\u673a\u68b0\u8bbe\u5907\u4e0e\u5236\u9020\u5546\u534f\u4f1a\u7684\u6210\u5458\u5df2\u7ecf\u8d85\u8fc73400\u4e2a\uff0c\u662f\u5fb7\u56fd\u548c\u6574\u4e2a\u6b27\u6d32\u6700\u5927\u7684\u673a\u68b0\u5de5\u7a0b\u7c7b\u534f\u4f1a\u3002\u534f\u4f1a\u51e0\u4e4e\u5fb7\u56fd\u6240\u6709\u7684\u4e3b\u8981\u5de5\u4e1a\u4f01\u4e1a\u90fd\u53c2\u52a0\u4e86VDMA\u3002VDMA\u4e0d\u4ec5\u662f\u901a\u5f80\u653f\u5e9c\u548c\u76f8\u5173\u90e8\u95e8\u7684\u6865\u6881\uff0c\u800c\u4e14\u8fd8\u662f\u4e00\u4e2a\u63d0\u4f9b\u73b0\u4ee3\u5316\u670d\u52a1\u7684\u7ec4\u7ec7\u673a\u6784\uff0c\u540c\u65f6\u4ee3\u8868\u5176\u6210\u5458\u5904\u7406\u4e00\u5207\u516c\u4f17\u4e8b\u52a1\u3002\u534f\u4f1a\u7684\u57fa\u672c\u5de5\u4f5c\u4e3a\uff1a\u5728\u56fd\u5bb6\u7ecf\u6d4e\u653f\u7b56\u8303\u56f4\u5185\u63d0\u51fa\u5efa\u8bae\uff0c\u7ecf\u9a8c\u4ea4\u6d41\uff0c\u9ad8\u6548\u7387\u5730\u5e2e\u52a9\u53ca\u4fc3\u8fdb\u673a\u68b0\u8bbe\u5907\u53ca\u5236\u9020\u5de5\u7a0b\u5de5\u4e1a\u7684\u53d1\u5c55\u3002VDMA\u670930\u591a\u4e2a\u4e13\u4e1a\u59d4\u5458\u4f1a\uff0c\u4e13\u95e8\u5904\u7406\u5404\u7c7b\u673a\u68b0\u5de5\u7a0b\u4e13\u4e1a\u53ca\u90e8\u95e8\u4e2d\u7684\u6280\u672f\u3001\u7ecf\u6d4e\u3001\u6cd5\u5f8b\u7b49\u4e8b\u52a1\u3002\u672c\u6b21FuMaTech\u548cIRACE\u5408\u4f5c\u4e2d\uff0c\u5c06\u901a\u8fc7\u5176\u5b98\u65b9\u670d\u52a1\u673a\u6784GMECS\u4e0a\u6d77\u529e\u4e8b\u5904\u5bf9\u5176\u4f1a\u5458\u8fdb\u884c\u670d\u52a1\u3002<\/p>\n<p>\u3000<\/p>\n<h4>\u5fb7\u56fd\u673a\u5e8a\u5236\u9020\u5546\u534f\u4f1a<\/h4>\n<p style=\"text-align: justify;\">\u3000\u3000\u5fb7\u56fd\u673a\u5e8a\u5236\u9020\u5546\u534f\u4f1a\u6210\u7acb\u4e8e1891\u5e74\uff0c\u603b\u90e8\u4f4d\u4e8e\u7f8e\u56e0\u6cb3\u7554\u6cd5\u5170\u514b\u798f\uff0c\u59cb\u7ec8\u4ee3\u8868\u7740\u5fb7\u56fd\u673a\u5e8a\u884c\u4e1a\uff0c\u7279\u522b\u662f100\u591a\u5bb6\u91cd\u8981\u4e2d\u9ad8\u7aef\u4f01\u4e1a\u7684\u5229\u76ca\u3002<\/p>\n<p align=\"right\"><a class=\"btn btn-primary\" href=\"javascript:history.back()\">\u8fd4\u56de\u4e0a\u9875 >><\/a><\/p>\n","protected":false},"excerpt":{"rendered":null,"protected":false},"author":1,"featured_media":0,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":"","_links_to":"","_links_to_target":""},"categories":[12,10],"tags":[],"acf":[],"_links":{"self":[{"href":"https:\/\/www.dmpshow.com\/wp-json\/wp\/v2\/posts\/49990"}],"collection":[{"href":"https:\/\/www.dmpshow.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.dmpshow.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.dmpshow.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/www.dmpshow.com\/wp-json\/wp\/v2\/comments?post=49990"}],"version-history":[{"count":6,"href":"https:\/\/www.dmpshow.com\/wp-json\/wp\/v2\/posts\/49990\/revisions"}],"predecessor-version":[{"id":49997,"href":"https:\/\/www.dmpshow.com\/wp-json\/wp\/v2\/posts\/49990\/revisions\/49997"}],"wp:attachment":[{"href":"https:\/\/www.dmpshow.com\/wp-json\/wp\/v2\/media?parent=49990"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.dmpshow.com\/wp-json\/wp\/v2\/categories?post=49990"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.dmpshow.com\/wp-json\/wp\/v2\/tags?post=49990"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}