<!--:cn-->主营产品：激光干涉仪、双频激光干涉仪、光刻机激光干涉仪、非接触式激光干涉仪、激光回馈干涉仪<!--:--><!--:tc-->主要產品：雷射干涉儀、雙頻雷射干涉儀、光刻機雷射干涉儀、非接觸式雷射干涉儀、雷射回饋干涉儀<!--:--><!--:en-->Main products: 激光干涉仪、双频激光干涉仪、光刻机激光干涉仪、非接触式激光干涉仪、激光回馈干涉仪<!--:-->{"id":51933,"date":"2023-09-22T15:18:34","date_gmt":"2023-09-22T07:18:34","guid":{"rendered":"https:\/\/www.dmpshow.com\/?p=51933"},"modified":"2023-09-22T15:21:48","modified_gmt":"2023-09-22T07:21:48","slug":"booth23-3r06","status":"publish","type":"post","link":"https:\/\/www.dmpshow.com\/booth23-3r06\/","title":{"rendered":"\u5317\u4eac\u956d\u6d4b\u79d1\u6280\u6709\u9650\u516c\u53f8"},"content":{"rendered":"<p>\u3000\u3000\u516c\u53f8\u73b0\u62e5\u6709\u591a\u9879\u72ec\u7acb\u7684\u77e5\u8bc6\u4ea7\u6743\uff0c\u4e3a\u5317\u4eac\u5e02\u79d1\u6280\u578b\u4e2d\u5c0f\u4f01\u4e1a\u548c\u5317\u4eac\u5e02\u521b\u65b0\u578b\u4e2d\u5c0f\u4f01\u4e1a\uff1b\u4e3b\u8981\u4ea7\u54c1\u662f\u9ad8\u7cbe\u5ea6\u6fc0\u5149\u6d4b\u91cf\u4eea\u5668\u3001\u8bbe\u5907\uff0c\u5e76\u4e3a\u5ba2\u6237\u63d0\u4f9b\u5168\u94fe\u6761\u6280\u672f\u65b9\u6848\u3002<br \/>\n\u3000\u3000\u956d\u6d4b\u79d1\u6280\u751f\u4ea7\u7684\u9ad8\u7cbe\u5ea6\u6d4b\u91cf\u4eea\u5668\u6709\uff1a\u53cc\u6298\u5c04\u53cc\u9891\u6fc0\u5149\u5e72\u6d89\u4eea\uff0c\u975e\u63a5\u89e6\u6fc0\u5149\u56de\u9988\u5e72\u6d89\u4eea\uff0c\u5149\u5b66\u5143\u4ef6\u5185\u5e94\u529b\uff08\u53ca\u76f8\u4f4d\u5ef6\u8fdf\uff09\u6d4b\u91cf\u4eea\uff0c\u6fc0\u5149\u7eb3\u7c73\u6d4b\u5c3a\u7b49\u4ea7\u54c1\uff0c\u6ee1\u8db3\u673a\u68b0\u5236\u9020\u3001\u5fae\u7535\u5b50\u3001\u5149\u5b66\u52a0\u5de5\u7b49\u884c\u4e1a\u7684\u9ad8\u7cbe\u5ea6\u6d4b\u91cf\u8981\u6c42\u3002\u4ea7\u54c1\u8d28\u91cf\uff0c\u4ea4\u8d27\uff0c\u552e\u540e\u670d\u52a1\u53d7\u5230\u5e7f\u6cdb\u597d\u8bc4\u3002<br \/>\n\u3000\u3000\u956d\u6d4b\u79d1\u6280\u662f\u4f18\u8d28\u7684\u6fc0\u5149\u7cbe\u5bc6\u6d4b\u91cf\u7cfb\u7edf\u548c\u65b9\u6848\u4f9b\u5e94\u5546\uff0c\u81f4\u529b\u4e8e\u63d0\u4f9b\u5353\u8d8a\u7684\u7cbe\u5bc6\u68c0\u6d4b\u8bbe\u5907\u548c\u6d4b\u91cf\u65b9\u6848\uff0c\u5e2e\u52a9\u7528\u6237\u63d0\u9ad8\u5236\u9020\u80fd\u529b\u548c\u524d\u6cbf\u79d1\u7814\u6c34\u5e73\u3002<br \/>\n\u3000\u3000\u956d\u6d4b\u79d1\u6280\u662f\u5c11\u6709\u7684\u80fd\u6279\u91cf\u751f\u4ea7\u53cc\u9891\u6fc0\u5149\u5668\u7684\u516c\u53f8\u4e4b\u4e00\uff0c\u540c\u65f6\u4e5f\u662f\u5c11\u6709\u7684\u80fd\u751f\u4ea7\u5927\u9891\u5dee\u3001\u9ad8\u529f\u7387\u3001\u76f4\u63a5\u8f93\u51fa\u6b63\u4ea4\u7ebf\u504f\u632f\u5149\u53cc\u9891\u6fc0\u5149\u5668\u7684\u516c\u53f8\u3002<br \/>\n\u3000\u3000\u956d\u6d4b\u79d1\u6280\u751f\u4ea7\u7684\u53cc\u9891\u6fc0\u5149\u5668\u76f4\u63a5\u8f93\u51fa\u7ebf\u504f\u632f\u5149\uff0c\u6ca1\u6709\u5706\u504f\u632f\u5149\u8f6c\u6362\u4e3a\u7ebf\u504f\u632f\u5149\u73af\u8282\u7684\u975e\u7ebf\u6027\u8bef\u5dee\uff0c\u7cbe\u5ea6\u66f4\u9ad8\u3002<br \/>\n\u3000\u3000\u956d\u6d4b\u79d1\u6280\u662f\u5c11\u6709\u7684\u96c6\u6fc0\u5149\u57fa\u7840\u6280\u672f\u7814\u7a76\u3001\u6fc0\u5149\u57fa\u7840\u5668\u4ef6\u7814\u53d1\u548c\u6fc0\u5149\u5e94\u7528\u7cfb\u7edf\u5f00\u53d1\u7684\u9ad8\u79d1\u6280\u4f01\u4e1a\uff0c\u6570\u5341\u5e74\u7684\u4e0d\u61c8\u52aa\u529b\uff0c\u53d6\u5f97\u4e30\u7855\u6210\u679c\uff0c\u5df2\u53d6\u5f97\u7cfb\u5217\u4e13\u5229\uff08\u53d1\u660e\u4e13\u5229\uff1aZL201611045876.3\uff0cZL201610963877.X\u7b49\uff09\u3002<br \/>\n\u3000\u3000\u956d\u6d4b\u79d1\u6280\u201c\u53cc\u6298\u5c04\u53cc\u9891\u6fc0\u5149\u5668\u53ca\u5e72\u6d89\u4eea\u7684\u5173\u952e\u548c\u5168\u94fe\u6761\u6280\u672f\u201d\u5165\u90092022\u4e2d\u56fd\u5341\u5927\u5149\u5b66\u4ea7\u4e1a\u6280\u672f\u3002<\/p>\n","protected":false},"excerpt":{"rendered":null,"protected":false},"author":1,"featured_media":51938,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":"","_links_to":"","_links_to_target":""},"categories":[54,137,273,96,97,94,95,67,141,51,283,143],"tags":[],"acf":[],"_links":{"self":[{"href":"https:\/\/www.dmpshow.com\/wp-json\/wp\/v2\/posts\/51933"}],"collection":[{"href":"https:\/\/www.dmpshow.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.dmpshow.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.dmpshow.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/www.dmpshow.com\/wp-json\/wp\/v2\/comments?post=51933"}],"version-history":[{"count":2,"href":"https:\/\/www.dmpshow.com\/wp-json\/wp\/v2\/posts\/51933\/revisions"}],"predecessor-version":[{"id":51940,"href":"https:\/\/www.dmpshow.com\/wp-json\/wp\/v2\/posts\/51933\/revisions\/51940"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.dmpshow.com\/wp-json\/wp\/v2\/media\/51938"}],"wp:attachment":[{"href":"https:\/\/www.dmpshow.com\/wp-json\/wp\/v2\/media?parent=51933"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.dmpshow.com\/wp-json\/wp\/v2\/categories?post=51933"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.dmpshow.com\/wp-json\/wp\/v2\/tags?post=51933"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}